var green_support_finance_data = [
    {
        "category_id": "1.1.1",
        "category_name": "节能锅炉制造",
        "children": [
            {
                "B": "3411",
                "C": "锅炉及辅助设备制造",
                "D": "锅炉及辅助设备制造活动中符合下列条件之一的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.锅炉能效达到《锅炉节能环保技术规程》（TSG91）规定的热效率目标值水平。\n2.锅炉能效达到《工业锅炉能效限定值及能效等级》（GB 24500）规定的 1 级能效水平。",
                "E": "1.高低差速循环流化床油页岩锅炉、煤泥循环流化床锅炉、固体可燃废弃物循环流化床锅炉等有关规范标准中未列入的低热值燃料锅炉热效率目标值参照Ⅰ类烟煤燃料锅炉热效率目标值执行。\n2.煤气化装备碳转化率、单位产品综合能耗等技术指标行业领先值参照晋华炉、OMB 煤粉加压气化炉可比指标达到的指标值。\n3.国家、地方出台严于有效期内环境规范标准要求有关政策的，在政策适用地区应用的节能锅炉设备还应符合相应政策规定。如锅炉设备设计污染物排放指标（经配套末端治理设备处理后）应达到大气污染物排放特别\n限值规定等。",
                "F": 1
            },
            {
                "B": "3521",
                "C": "炼油、化工生产专用设备制造",
                "D": "炼油、化工生产专用设备制造活动中碳转化率、单位产品综合能耗等能源转换效率指标达到行业领先水平的煤气化装备制造，以及制造企业直接销售相应设备、产品的活动，包括但不限于第三代及以上晋华炉、多喷嘴对置式（OMB）煤粉加压气化炉等行业示范推广应用的先进煤气化装备。",
                "E": "1.高低差速循环流化床油页岩锅炉、煤泥循环流化床锅炉、固体可燃废弃物循环流化床锅炉等有关规范标准中未列入的低热值燃料锅炉热效率目标值参照Ⅰ类烟煤燃料锅炉热效率目标值执行。\n2.煤气化装备碳转化率、单位产品综合能耗等技术指标行业领先值参照晋华炉、OMB 煤粉加压气化炉可比指标达到的指标值。\n3.国家、地方出台严于有效期内环境规范标准要求有关政策的，在政策适用地区应用的节能锅炉设备还应符合相应政策规定。如锅炉设备设计污染物排放指标（经配套末端治理设备处理后）应达到大气污染物排放特别\n限值规定等。",
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.2",
        "category_name": "节能窑炉制造",
        "children": [
            {
                "B": "3461",
                "C": "烘炉、熔炉及电炉制造",
                "D": "烘炉、熔炉及电炉制造活动中符合下列条件之一的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.国家、地方已颁布能源消耗限额标准的产品，用于加工相应产品的烘炉、熔炉及电炉设备加工相应产品的单位产品综合能源消耗设计指标达到有关标准规定的 1 级水平或先进值。\n2.国家、地方已颁布加工相应工序产品节能评价规范标准的烘炉、熔炉及电炉设备，设备热效率、能源利用率、节能率等指标达到相应设备国家、地方有关节能评价规范标准规定要求。\n3.采用了提高能源利用效率的高温空气燃烧技术、富氧燃烧技术等高效燃烧技术；配置余热回收装置回收排烟烟气余热；配备先进控制系统实现设备、装置精准控制和自动化操作的烘炉、熔炉及电炉设备。\n4.尚未颁布国家、地方能源消耗限额、节能评价规范标准的行业、产品，烘炉、熔炉及电炉设备有关设计技术指标达到同类可比设备、产品行业领先值。\n5.用于节能窑炉的节能型炉用燃烧器等设备。",
                "E": "对于尚未颁布工序产品能源消耗限额标准、设备节能评价规范标准等规范标准的行业，允许设备制造企业以有资质检测机构出具的相应设备能效检测报告等材料证明设备有关技术指标达到行业领先值。",
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.3",
        "category_name": "节能内燃机制造",
        "children": [
            {
                "B": "3412",
                "C": "内燃机及配件制造",
                "D": "内燃机及配件制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1. 560kW 以下非道路用柴油机制造。设备能效不低于《往复式内燃机能效评定规范 第 1 部分：柴油机》（GB/T38750.1）规定的 1 级能效水平。\n2. 30kW 以下通用汽油机等内燃机制造。设备能效不低于《往复式内燃机能效评定规范 第 2 部分：汽油机》（GB/T38750.2）规定的 1 级能效水平。",
                "E": null,
                "F": 1
            },
            {
                "B": "3620",
                "C": "汽车用发动机制造",
                "D": "汽车发动机制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.轻型汽车（包括轻型乘用车和轻型商用车）用柴油机制造。设备能效不低于《往复式内燃机能效评定规范 第 1 部分：柴油机》\n（GB/T38750.1）规定的 1 级能效水平。\n2.轻型汽车用汽油机制造。设备能效不低于《往复式内燃机能效评定规范 第 2 部分：汽油机》（GB/T38750.2）规定的 1 级能效水平。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.4",
        "category_name": "高效发电机及发电机组制造",
        "children": [
            {
                "B": "3811",
                "C": "发电机及发电机组制造",
                "D": "发电机及发电机组制造活动中高能效等级交流发电机、直流发电机、旋转式变流机，及高能效等级发电机组，发电机及发电机组专用零件等设备、产品制造，以及发电机及发电机组制造企业直接销售相应设备、产品的活动。",
                "E": "1.包含汽、柴油内燃机等原动机的发电机组，原动机部分符合性条件参照内燃机及配件等设备有关条件/标准要求，或整体发电机组（即含原动机部分）燃油消耗率、燃气消耗率等指标达到同类型发电机组行业领先水平。发电机部分能效达到同类型、同等容量发电机行业领先水平。\n2.水轮发电机组能效达到同等容量、\n同类型水轮发电机组行业领先水平。",
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.5",
        "category_name": "节能型泵及真空设备制造",
        "children": [
            {
                "B": "3441",
                "C": "泵及真空设备制造",
                "D": "泵及真空设备制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.清水离心泵能效不低于《清水离心泵能效限定值及节能评价值》\n（GB 19762）规定的节能评价值水平。\n2.石油化工离心泵能效不低于《石油化工离心泵能效限定值及能效等级》（GB 32284）规定的 1 级能效水平。\n3.潜水电泵能效不低于《潜水电泵能效限定值及能效等级》（GB\n32030）规定的 1 级能效水平。\n4.其他泵及真空设备需满足对应能效标准要求。\n5.尚未颁布能效标准的，达到同类设备、产品行业领先值。",
                "E": "对于尚未颁布能效标准、设备节能评价规范标准等规范标准的行业，允许设备制造企业以有资质检测机构出具的相应设备能效检测报告证明设备有关技术指标达到行业领先值。",
                "F": 1
            },
            {
                "B": "3499",
                "C": "其他未列明通用设备制造业",
                "D": "其他未列明通用设备制造活动中符合下列条件之一的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.其他未列明通用设备制造活动中能效达到能效有关规范标准 1\n级能效水平的真空干燥设备。\n2.国家、地方尚未颁布能效标准的设备、产品，达到同类设备、产品行业领先值。",
                "E": "对于尚未颁布能效标准、设备节能评价规范标准等规范标准的行业，允许设备制造企业以有资质检测机构出具的相应设备能效检测报告证明设备有关技术指标达到行业领先值。",
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.6",
        "category_name": "节能型气体压缩设备制造",
        "children": [
            {
                "B": "3442",
                "C": "气体压缩机械制造",
                "D": "气体压缩机械制造活动中，依据产品类型，分别符合下列条件的设备、产品制造，以及制造企业直接销售相应设备、产品的活动： 1.容积式空气压缩机能效不低于《容积式空气压缩机能效限定值及能效等级》（GB 19153）规定的 1 级能效水平。\n2.空气调节器用全封闭型电动机－压缩机能效不低于《空气调节器用全封闭型电动机-压缩机能效限定值及能效等级》（GB 35971）规定的 1 级能效水平。\n3.其他节能气体压缩设备能效需达到对应能效标准 1 级能效水平。\n4.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.7",
        "category_name": "节能电动机、微特电机制造",
        "children": [
            {
                "B": "3812",
                "C": "电动机制造",
                "D": "电动机，微特电机及其组件及其他电机制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.中小型及小功率三相异步、单相异步电动机能效不低于《电动机能效限定值及能效等级》（GB 18613）规定的 1 级能效水平。 2.永磁同步电动机能效不低于《永磁同步电动机能效限定值及能效等级》（GB 30253）规定的 1 级能效水平。\n3.高压三相笼型异步电动机能效不低于《高压三相笼型异步电动机能效限定值及能效等级》（GB 30254）规定的 1  级能效水平。 4.稀土永磁电机等高能效电机设备、产品。\n5.其他电动机能效需达到对应能效标准 1 级能效水平。\n6.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3813",
                "C": "微特电机及组件制造",
                "D": "电动机，微特电机及其组件及其他电机制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.中小型及小功率三相异步、单相异步电动机能效不低于《电动机能效限定值及能效等级》（GB 18613）规定的 1 级能效水平。 2.永磁同步电动机能效不低于《永磁同步电动机能效限定值及能效等级》（GB 30253）规定的 1 级能效水平。\n3.高压三相笼型异步电动机能效不低于《高压三相笼型异步电动机能效限定值及能效等级》（GB 30254）规定的 1  级能效水平。 4.稀土永磁电机等高能效电机设备、产品。\n5.其他电动机能效需达到对应能效标准 1 级能效水平。\n6.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3819",
                "C": "其他电机制造",
                "D": "电动机，微特电机及其组件及其他电机制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.中小型及小功率三相异步、单相异步电动机能效不低于《电动机能效限定值及能效等级》（GB 18613）规定的 1 级能效水平。 2.永磁同步电动机能效不低于《永磁同步电动机能效限定值及能效等级》（GB 30253）规定的 1 级能效水平。\n3.高压三相笼型异步电动机能效不低于《高压三相笼型异步电动机能效限定值及能效等级》（GB 30254）规定的 1  级能效水平。 4.稀土永磁电机等高能效电机设备、产品。\n5.其他电动机能效需达到对应能效标准 1 级能效水平。\n6.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.8",
        "category_name": "节能风机风扇制造",
        "children": [
            {
                "B": "3462",
                "C": "风机、风扇制造",
                "D": "风机、风扇制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.通风机能效不低于《通风机能效限定值及能效等级》（GB\n19761）规定的 1 级能效水平。\n2.离心鼓风机能效不低于《离心鼓风机能效限定值及节能评价值》\n（GB 28381）规定的节能评价值水平。\n3.其他风机、风扇能效需达到对应能效标准规定的 1 级能效水平。\n4.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.9",
        "category_name": "节能型变压器、整流器、电感器和电焊机制造",
        "children": [
            {
                "B": "3821",
                "C": "变压器、整流器和电感器制造",
                "D": "变压器、整流器和电感器制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.三相电力变压器能效不低于《电力变压器能效限定值及能效等级》（GB 20052）规定的 1 级能效水平。\n2. 1kV—35kV  通用变频调速设备需符合《1kV 以上不超过 35kV\n的通用变频调速设备》（GB/T 30843）规定要求。\n3. 1kV 及以下通用变频调速设备需符合《1kV 及以下通用变频调速设备》（GB/T 30844）规定要求。\n4.电焊机能效达到《电焊机能效限定值及能效等级》（GB 28736）规定的 1 级能效水平。\n5.电感器等其他设备能效需达到对应能效标准规定的 1 级能效水平。\n6.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3823",
                "C": "配电开关控制设备制造",
                "D": "配电开关控制设备（包括但不限于交流接触器等产品）制造活动中，依据产品类型，分别符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.交流接触器能效不低于《交流接触器能效限定值及能效等级》\n（GB 21518）规定的 1 级能效水平。\n2.其他设备、产品能效需达到对应产品能效标准规定的 1 级能效水平。\n3.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.10",
        "category_name": "高效节能磁悬浮动力装备制造",
        "children": [
            {
                "B": "3411",
                "C": "泵及真空设备制造",
                "D": "泵及真空设备制造活动中采用磁悬浮技术的磁悬浮透平真空泵制造，以及设备制造企业直接销售磁悬浮透平真空泵的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3442",
                "C": "气体压缩机械制造",
                "D": "气体压缩机械制造活动中采用磁悬浮技术的磁悬浮空气压缩机、蒸汽压缩机制造，以及制造企业直接销售磁悬浮空气压缩机、蒸汽压缩机的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3462",
                "C": "风机、风扇制造",
                "D": "风机、风扇制造活动中采用磁悬浮技术的磁悬浮离心鼓风机制造，以及制造企业直接销售磁悬浮离心鼓风机的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3464",
                "C": "制冷、空调设备制造",
                "D": "制冷、空调设备制造活动中采用磁悬浮技术的磁悬浮离心制冷压缩机制造，以及制造企业直接销售磁悬浮离心制冷压缩机的活\n动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3811",
                "C": "发电机及发电机组制造",
                "D": "发电机及发电机组制造活动中采用磁悬浮技术的磁悬浮低温余热发电机、磁悬浮飞轮储能等装备制造，以及制造企业直接销售磁悬浮低温余热发电机、磁悬浮飞轮储能等装备的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.11",
        "category_name": "节能农资制造",
        "children": [
            {
                "B": "3640",
                "C": "低速汽车制\n造",
                "D": "低速汽车制造活动中电动农用车辆制造，以及制造企业直接销售\n电动农用车辆的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3412",
                "C": "内燃机及配件制造",
                "D": "内燃机及配件制造活动中农用机械用高效节能发动机制造，以及制造企业直接销售相应设备、产品的活动。农用机械用高效节能发动机应符合下列条件：\n1.560kW 以下的非道路用柴油机制造。设备能效不低于《往复式内燃机能效评定规范 第 1 部分：柴油机》（GB/T 38750.1）规定的 1 级能效水平。\n2. 30kW 以下通用汽油机等内燃机制造，设备能效不低于《往复式内燃机能效评定规范 第 2 部分：汽油机》（GB/T 38750.2）规定的 1 级能效水平。",
                "E": null,
                "F": 1
            },
            {
                "B": "3571",
                "C": "拖拉机制造",
                "D": "农、林、牧、渔专用机械制造活动中列入省级最新农机购置与应用补贴机具种类范围，且同时符合下列条件之一的先进适用农、林、牧、渔专用机械制造，以及制造企业直接销售相应农机产品的活动：\n1.获得农业机械试验鉴定证书。\n2.获得农机强制性产品认证证书。\n3.  列入农机自愿性认证采信试点范围，并获得农机自愿性产品认证证书。\n对于（农机）专项鉴定产品和农机新产品，应符合下列条件： 1.（农机）专项鉴定产品符合《农机专项鉴定产品购置补贴实施工作规范（试行）》规定要求，且列入省级农机补贴品目范围。 2.农机新产品符合《农机购置与应用补贴实施意见》规定要求，且列入省级农机补贴品目范围。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3572",
                "C": "机械化农业及园艺机具\n制造",
                "D": "农、林、牧、渔专用机械制造活动中列入省级最新农机购置与应用补贴机具种类范围，且同时符合下列条件之一的先进适用农、林、牧、渔专用机械制造，以及制造企业直接销售相应农机产品的活动：\n1.获得农业机械试验鉴定证书。\n2.获得农机强制性产品认证证书。\n3.  列入农机自愿性认证采信试点范围，并获得农机自愿性产品认证证书。\n对于（农机）专项鉴定产品和农机新产品，应符合下列条件： 1.（农机）专项鉴定产品符合《农机专项鉴定产品购置补贴实施工作规范（试行）》规定要求，且列入省级农机补贴品目范围。 2.农机新产品符合《农机购置与应用补贴实施意见》规定要求，且列入省级农机补贴品目范围。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3573",
                "C": "营林及木竹采伐机械制\n造",
                "D": "农、林、牧、渔专用机械制造活动中列入省级最新农机购置与应用补贴机具种类范围，且同时符合下列条件之一的先进适用农、林、牧、渔专用机械制造，以及制造企业直接销售相应农机产品的活动：\n1.获得农业机械试验鉴定证书。\n2.获得农机强制性产品认证证书。\n3.  列入农机自愿性认证采信试点范围，并获得农机自愿性产品认证证书。\n对于（农机）专项鉴定产品和农机新产品，应符合下列条件： 1.（农机）专项鉴定产品符合《农机专项鉴定产品购置补贴实施工作规范（试行）》规定要求，且列入省级农机补贴品目范围。 2.农机新产品符合《农机购置与应用补贴实施意见》规定要求，且列入省级农机补贴品目范围。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3574",
                "C": "畜牧机械制\n造",
                "D": "农、林、牧、渔专用机械制造活动中列入省级最新农机购置与应用补贴机具种类范围，且同时符合下列条件之一的先进适用农、林、牧、渔专用机械制造，以及制造企业直接销售相应农机产品的活动：\n1.获得农业机械试验鉴定证书。\n2.获得农机强制性产品认证证书。\n3.  列入农机自愿性认证采信试点范围，并获得农机自愿性产品认证证书。\n对于（农机）专项鉴定产品和农机新产品，应符合下列条件： 1.（农机）专项鉴定产品符合《农机专项鉴定产品购置补贴实施工作规范（试行）》规定要求，且列入省级农机补贴品目范围。 2.农机新产品符合《农机购置与应用补贴实施意见》规定要求，且列入省级农机补贴品目范围。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3575",
                "C": "渔业机械制\n造",
                "D": "农、林、牧、渔专用机械制造活动中列入省级最新农机购置与应用补贴机具种类范围，且同时符合下列条件之一的先进适用农、林、牧、渔专用机械制造，以及制造企业直接销售相应农机产品的活动：\n1.获得农业机械试验鉴定证书。\n2.获得农机强制性产品认证证书。\n3.  列入农机自愿性认证采信试点范围，并获得农机自愿性产品认证证书。\n对于（农机）专项鉴定产品和农机新产品，应符合下列条件： 1.（农机）专项鉴定产品符合《农机专项鉴定产品购置补贴实施工作规范（试行）》规定要求，且列入省级农机补贴品目范围。 2.农机新产品符合《农机购置与应用补贴实施意见》规定要求，且列入省级农机补贴品目范围。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3577",
                "C": "棉花加工机\n械制造",
                "D": "农、林、牧、渔专用机械制造活动中列入省级最新农机购置与应用补贴机具种类范围，且同时符合下列条件之一的先进适用农、林、牧、渔专用机械制造，以及制造企业直接销售相应农机产品的活动：\n1.获得农业机械试验鉴定证书。\n2.获得农机强制性产品认证证书。\n3.  列入农机自愿性认证采信试点范围，并获得农机自愿性产品认证证书。\n对于（农机）专项鉴定产品和农机新产品，应符合下列条件： 1.（农机）专项鉴定产品符合《农机专项鉴定产品购置补贴实施工作规范（试行）》规定要求，且列入省级农机补贴品目范围。 2.农机新产品符合《农机购置与应用补贴实施意见》规定要求，且列入省级农机补贴品目范围。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3579",
                "C": "其他农、林、\n牧、渔业机械制造",
                "D": "农、林、牧、渔专用机械制造活动中列入省级最新农机购置与应用补贴机具种类范围，且同时符合下列条件之一的先进适用农、林、牧、渔专用机械制造，以及制造企业直接销售相应农机产品的活动：\n1.获得农业机械试验鉴定证书。\n2.获得农机强制性产品认证证书。\n3.  列入农机自愿性认证采信试点范围，并获得农机自愿性产品认证证书。\n对于（农机）专项鉴定产品和农机新产品，应符合下列条件： 1.（农机）专项鉴定产品符合《农机专项鉴定产品购置补贴实施工作规范（试行）》规定要求，且列入省级农机补贴品目范围。 2.农机新产品符合《农机购置与应用补贴实施意见》规定要求，且列入省级农机补贴品目范围。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3492",
                "C": "特殊作业机器人制造",
                "D": "特殊作业机器人制造活动中列入各省最新农机购置与应用补贴机具种类范围，包括但不限于农业喷灌机器人、林业机器人、渔业机器人及农业其他机器人制造，以及制造企业直接销售相应机\n器人产品的活动。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3731",
                "C": "金属船舶制\n造",
                "D": "船舶制造活动中标准化船型渔船的制造活动，以及制造企业直接销售标准化船型渔船的活动。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "3732",
                "C": "非金属船舶\n制造",
                "D": "船舶制造活动中标准化船型渔船的制造活动，以及制造企业直接销售标准化船型渔船的活动。",
                "E": "销往不同省份的农机设备、产品品目范围及设备、产品条件要求，执行相应省份最新农机购置与应用补贴有关政策规定要求。",
                "F": 1
            },
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中符合国家、地方农业温室设计、建造有关规范标准，且应用以下一项或集成多项技术的节能低碳农业大棚建造活动：采用高效保温材料，自然通风与降温技术，配置智能环境控制系统自动调节温室内温度、湿度、光照度等环境\n参数，配套可再生能源设施供应温室所需能源等。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.12",
        "category_name": "节能采矿、建筑材料生产专用设备制造",
        "children": [
            {
                "B": "3511",
                "C": "矿山机械制造",
                "D": "矿山机械制造活动中符合下列条件之一的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.对于已颁布国家、行业能效有关规范标准的设备，设备能效水平达到节能评价值或 2 级及以上能效水平。\n2.尚未颁布国家、行业能效规范标准的设备，设备能效达到同类可比设备行业领先值。\n3.列入最新版《重型机械行业节能降碳行动方案》《矿产资源节\n约和综合利用先进适用技术目录》内的矿山机械设备。",
                "E": "包括但不限于节能型建井设备、采掘和凿岩设备、撬毛设备、支护设备、井下运输及通风设备、矿山提升设 备、矿物破碎机械、矿物粉磨机械、矿物筛分和洗选设备、矿山牵引车及其矿车，以及与上述设备配套的矿山设备专用配套件等符合本条目规定条件的矿山机械设备。",
                "F": 1
            },
            {
                "B": "3515",
                "C": "建筑材料生产专用机械制造",
                "D": "建筑材料生产专用机械制造活动中符合下列条件之一的设备制造，以及制造企业直接销售相应设备、产品的活动：\n1.国家、地方已颁布建筑材料产品能源消耗限额标准的，建筑材料产品，加工该产品的专用窑炉设计单位产品综合能源消耗指标应达到相应产品有关规范标准规定的 1 级能效水平或先进值。 2.国家、地方已颁布建筑材料产品加工用炉窑节能评价规范标准的，建筑材料加工专用窑炉热效率、能源利用率、节能率等指标达到该设备国家或地方节能评价规范标准规定要求。\n3.采用提高能源利用效率的高温空气燃烧技术、富氧燃烧技术等高效燃烧技术；配置余热回收装置回收排烟烟气余热；配备先进控制系统实现设备装置精准控制和自动化操作的建筑材料专用窑炉。\n4.采用替代燃料技术，协同处置固体废弃物，利用可燃固体废物部分或全部替代煤炭等燃料，降低单位产品碳排放的建筑材料专用窑炉。\n5.水泥粉磨设备、建筑材料制品成型机械等建材生产用设备能效达到相应设备国家、地方、行业有关能效标准规定的 1 级能效水平。\n6.尚未颁布能效标准的设备，设备能效达到同类可比设备行业领\n先值。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.13",
        "category_name": "高效节能低碳商用设备制造",
        "children": [
            {
                "B": "3474",
                "C": "复印和胶印设备制造",
                "D": "复印和胶印设备制造活动中，依据产品类型，分别符合下列条件的复印机、打印机、传真机设备制造，以及制造企业直接销售相应产品的活动：\n1.复印机、打印机、传真机能效不低于《复印机、打印机和传真机能效限定值及能效等级》（GB 21521）规定的 1 级能效水平。 2.尚未颁布能效标准的设备、产品，设备、产品能效达到同类型\n可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3472",
                "C": "幻灯及投影设备制造",
                "D": "幻灯及投影设备制造活动中符合下列条件的投影机设备制造，以及制造企业直接销售相应产品的活动：\n投影机能效不低于《投影机能效限定值及能效等级》（GB 32028）\n规定的 1 级能效水平。",
                "E": null,
                "F": 1
            },
            {
                "B": "3911",
                "C": "计算机整机制造",
                "D": "计算机整机制造活动中，能效不低于《微型计算机能效限定值及能效等级》（GB 28380）规定的 1 级能效水平的台式微型计算机、具有显示功能的一体式台式微型计算机和便携式计算机（即笔记\n本电脑）设备制造活动，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3464",
                "C": "制冷 、空调设备制造",
                "D": "商用（应用于生产或商业经营场所）制冷和空调设备制造活动中所制造设备采用消耗臭氧潜能值（ODP）为 0 和全球升温潜能值\n（GWP）相对较低的制冷剂，且依据产品类别，分别符合下列条\n件的设备、产品制造活动；以及制造企业直接销售相应设备、产品的活动：\n1.制冷设备能效不低于《商用制冷器具能效限定值和能效等级》\n（GB 26920）规定的 1 级能效水平。\n2.冷水机组能效不低于《热泵和冷水机组能效限定值及能效等级》\n（GB 19577）规定的 1 级能效水平。\n3.空调设备能效不低于《单元式空气调节机能效限定值及能效等级》（GB 19576）规定的 1 级能效水平。\n4.热泵机组能效不低于《热泵和冷水机组能效限定值及能效等级》\n（GB 19577）规定的 1 级能效水平。",
                "E": "消耗臭氧潜能值（ODP）为 0 和全球升温潜能值（GWP）相对较低的制冷剂指第三代氢氟烃系列制冷剂，以及\n第四代氢氟烯烃系列制冷剂。包括但不限于 R134A、R125、R32、 HFO-1234yf、HFO-1234ze 等。",
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.14",
        "category_name": "高效节能低碳家用电器制造",
        "children": [
            {
                "B": "3851",
                "C": "家用制冷电器具制造",
                "D": "家用制冷电器制造活动中所制造设备采用消耗臭氧潜能值\n（ODP）为 0 和全球升温潜能值（GWP）相对较低的制冷剂，且依据产品类型，分别符合下列条件的设备、产品制造；以及制造企业直接销售相应设备、产品的活动：\n1.家用冷藏箱、冷冻箱，冷藏冷冻箱（即家用电冰箱）达到《家用电冰箱耗电量限定值及能效等级》（GB 12021.2）规定的 1 级能效水平。\n2.其他家用制冷电器具，包括但不限于家用冰淇凌机、制冰机等达到有关规范标准规定的 1 级能效水平。\n3.尚未颁布能效规范标准的产品，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3852",
                "C": "家用空气调节器制造",
                "D": "制冷量≤14000W 家用空气调节器制造活动中采用消耗臭氧潜能值（ODP）为 0 和全球升温潜能值（GWP）相对较低的制冷剂，且依据产品类型，分别符合下列条件的设备、产品制造；以及制造企业直接销售相应设备、产品的活动：\n1.房间空调器达到《房间空气调节器能效限定值及能效等级》（GB\n21455）规定的 1 级能效水平。\n2.空调机组达到《多联式空调（热泵）机组能效限定值及能效等级》（GB 21454）规定的 1 级能效水平。\n3.空气净化器达到《空气净化器能效限定值及能效等级》\n（GB36893）规定的 1 级能效水平。\n4.其他家用空气调节设备，包括但不限于负离子发生器、除湿机、加湿机等，达到有关标准规定的 1 级能效水平。\n5.尚未颁布能效标准的产品，达到同类可比产品行业领先值。",
                "E": "空气净化器、离子发生器、除湿机、加湿机等不使用制冷剂的设备、产品不受采用消耗臭氧潜能值（ODP）为 0 和全球升温潜能值（GWP）相对较低的制冷剂的条件限制。",
                "F": 1
            },
            {
                "B": "3853",
                "C": "家用通风电器具制造",
                "D": "家用通风电器制造活动中，依据产品类型，分别符合下列条件的产品制造；以及制造企业直接销售相应产品的活动：\n1.家用电风扇达到《电风扇能效限定值及能效等级》（GB 12021.9）规定的 1 级能效水平。；\n2.家用换气、排气扇达到有关标准规定的 1 级能效水平。\n3.家用吸排油烟机达到有关标准规定的 1 级能效水平。\n4.尚未颁布能效标准的产品，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3854",
                "C": "家用厨房电器具制造",
                "D": "家用厨房电器具制造活动中，依据产品类型，分别符合下列条件的产品制造，以及制造企业直接销售相应产品的活动：\n1.电饭锅产品达到《电饭锅能效限定值及能效等级》\n（GB12021.6）规定的 1 级能效水平。\n2.包括但不限于电炒锅、电饼铛等家用电热烹调器具；面包片烘烤炉、家用电烤箱等电热烘烤器具；微波炉、电磁炉等家电设备；榨汁机、揉面轧面机等家用食品加工电动器具；家用洗碗机等家用厨房电清洁器具；家用饮水电过滤、净化装置等达到有关标准规定的 1 级能效水平；\n3.尚未颁布能效标准的产品，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3855",
                "C": "家用清洁卫生电器具制造",
                "D": "家用清洁卫生电器具制造活动中，依据产品类型，分别符合下列条件的产品制造，以及制造企业直接销售相应产品的活动：\n1.电动洗衣机产品达到《电动洗衣机能效水效限定值及等级》（GB\n12021.4）规定的 1 级能效水平。\n2.包括但不限于家用吸尘器、电动扫地机等产品达到有关标准规定的 1 级能效水平。\n3.尚未颁布能效标准的产品，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3964",
                "C": "服务消费机器人制造",
                "D": "服务消费机器人制造活动中符合下列条件的家用清洁卫生机器人制造，以及制造企业直接销售相应产品的活动：\n1.家用清洁卫生机器人产品达到有关标准规定的 1 级能效水平。\n2.尚未颁布能效标准的产品，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3951",
                "C": "电视机制造",
                "D": "电视机制造活动中符合《平板电视与机顶盒能效限定值及能效等级》（GB 24850）规定的 1 级能效水平的产品制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3952",
                "C": "音响设备制造",
                "D": "音响设备（非专业用音响设备）制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.达到有关标准规定的 1 级能效水平。\n2.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": "非专业用音响设备指家庭影院、家用组合音响、汽车用音响设备等非用于音像产品制作、电台等专业机构使用\n音响设备、产品。",
                "F": 1
            },
            {
                "B": "3953",
                "C": "影视录放设备制造",
                "D": "影视录放设备制造活动中非专业用智能机顶盒、录像机、摄像机等产品制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.达到有关标准规定的 1 级能效水平。\n2.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.15",
        "category_name": "高效照明产品及系统制造",
        "children": [
            {
                "B": "3975",
                "C": "半导体照明器件制造",
                "D": "半导体照明器件制造，以及制造企业直接销售该类产品的活动。",
                "E": "电光源产品制造用元、器件产品,包括发光二极管（LED）、有机发光二极管（OLED）等。",
                "F": 1
            },
            {
                "B": "3871",
                "C": "电光源制造",
                "D": "电光源制造活动中半导体照明固态光源产品制造，以及制造企业\n直接销售该类产品的活动。",
                "E": "照明灯具制造用元、器件产品。",
                "F": 1
            },
            {
                "B": "3872",
                "C": "照明灯具制造",
                "D": "照明灯具制造活动中依据照明灯具产品类型，分别符合下列条件的产品制造，以及制造企业直接销售相应产品的活动：\n1.《室内照明用 LED 产品能效限定值及能效等级》（GB 30255）规定的 1 级能效水平。\n2.《道路和隧道照明用 LED 灯具能效限定值及能效等级》（GB\n37478）规定的 1 级能效水平。\n3《.  普通照明用 LED 平板灯能效限定值及能效等级》（GB 38450）规定的 1 级能效水平。\n4.  尚未颁布能效标准的产品，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3562",
                "C": "半导体器件\n专用设备制造",
                "D": "半导体器件专用设备制造活动中发光二极管（LED）用大尺寸（直\n径≥200mm）开盒即用蓝宝石、大尺寸高效低成本 LED  外延生长和芯片制备设备制造，以及制造企业直接销售该类设备的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3979",
                "C": "其他电子器件制造",
                "D": "其他电子器件制造活动中大尺寸（直径≥200mm）LED 外延片、\nLED 芯片产品制造活动，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.16",
        "category_name": "高效节能炉具灶具设备制造",
        "children": [
            {
                "B": "3861",
                "C": "燃气及类似能源家用器具制造",
                "D": "燃气及类似能源家用器具制造活动中，依据产品类型，分别符合下列条件的生物质炉、天然气炉、商用和家用燃气灶具等产品制造，以及制造企业直接销售相应产品的活动：\n1.生物质炕炉符合《生物质炕炉通用技术条件》（NB/T 34017）等规范标准要求。\n2.商用燃气灶具能效不低于《商用燃气灶具能效限定值及能效等级》（GB 30531）规定的 1 级能效水平。\n3.家用燃气快速热水器和燃气采暖热水炉能效不低于《家用燃气快速热水器和燃气采暖热水炉能效限定值及能效等级》（GB 20665）规定的 1 级能效水平。\n4.家用燃气灶具能效不低于《家用燃气灶具能效限定值及能效等级》（GB 30720）规定的 1 级能效水平。\n5.其他节能炉具灶具需达到相应能效标准规定的 1 级能效水平。\n6.尚未颁布能效标准的，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.17",
        "category_name": "余热余压余气利用设备制造",
        "children": [
            {
                "B": "3413",
                "C": "汽轮机及辅机制造",
                "D": "汽轮机及辅机制造活动中低热值煤气燃气轮机，窑炉余热利用等余热利用装置配套汽轮机及辅机设备的制造，以及制造企业直接销售该类设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3463",
                "C": "气体、液体分离及纯净设备制造",
                "D": "气体、液体分离及纯净设备制造活动中用于余热回收的换热器、蓄能器等设备制造及包括但不限于低温烟气余热深度回收装置、窑炉余热利用装置等余热利用装备制造，以及设备制造企业直接销售相应设备、装备的活动。其中：\n1.热交换器（换热器）能效不低于《热交换器能效测试与评价规则》（TSG R0010）规定的 1 级能效水平。\n2.其他余热余压余气利用设备能效应达到相应能效标准规定的 1\n级能效水平。\n3.尚未颁布能效标准的产品，达到同类可比产品行业领先值。",
                "E": null,
                "F": 1
            },
            {
                "B": "3464",
                "C": "制冷、空调设备制造",
                "D": "制冷、空调设备制造活动中以热泵机组为关键设备的吸收式换热集中供热装置、循环水及乏汽余热回收热泵装置制造，以及制造\n企业直接销售该类设备、装备的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3811",
                "C": "发电机及发电机组制造",
                "D": "发电机及发电机组制造活动中与余热利用装置配套的发电机及发电机组设备制造，以及设备制造企业直接销售该类设备的活\n动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.1.18",
        "category_name": "绿色建筑材料制造",
        "children": [
            {
                "B": "3021",
                "C": "水泥制品制造",
                "D": "水泥制品制造活动中，依据产品类型，分别符合下列条件的产品制造，以及制造企业直接销售相应产品的活动：\n1.符合《环境标志产品技术要求预拌混凝土》（HJ/T 412）等规范标准规定要求的预拌混凝土、预拌砂浆等商品混凝土产品。 2.符合《绿色产品评价 墙体材料》（GB/T 35605）等规范标准规\n定要求的包括但不限于水泥混凝土砖、瓦，钢丝网架水泥夹芯板、\n建筑保温节能水泥制品、混凝土空心砌块、砼多孔砖、砼空心砖、轻集料砼小型空心砌块等水泥制品制造。",
                "E": null,
                "F": 1
            },
            {
                "B": "3022",
                "C": "砼结构构件制造",
                "D": "砼结构构件制造活动中符合《绿色产品评价 墙体材料》（GB/T 35605）等规范标准规定要求，包括不但限于普通水泥混凝土板、\n装配式建筑部品等砼结构构件制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3023",
                "C": "石棉水泥制品制造",
                "D": "石棉水泥制品制造活动中符合《绿色产品评价 墙体材料》（GB/T 35605）等规范标准规定要求的，包括但不限于石棉水泥板、石棉水泥瓦、石棉硅酸钙板、无石棉硅酸钙板、其他纤维增强硅酸钙板、无石棉纤维水泥平板、无石棉纤维水泥板预制复合墙板等\n石棉水泥制品制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3024",
                "C": "轻质建筑材料制造",
                "D": "轻质建筑材料制造活动中符合《绿色产品评价 墙体材料》（GB/T 35605）等规范标准规定要求的，包括但不限于石膏板、石膏制品及类似轻质建筑材料产品，以及包括但不限于非木质纤维板、蒸压加气混凝土板、工业废渣混凝土空心隔墙条板、粉煤灰泡沫水泥条板、陶粒增强加气砌块等轻质建筑材料制造，以及制造企\n业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3029",
                "C": "其他水泥类似制品制造",
                "D": "其他水泥类似制品制造活动中符合《绿色产品评价 墙体材料》\n（GB/T 35605）等规范标准规定要求，包括但不限于玻璃纤维增强水泥制品，玻璃纤维增强混凝土（GRC）单层外墙板、GRC外墙内保温板等其他水泥类似制品制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3031",
                "C": "粘土砖瓦及建筑砌块制造",
                "D": "粘土砖瓦及建筑砌块制造活动中符合《绿色产品评价 墙体材料》\n（GB/T35605）等规范标准规定要求的粘土砖瓦及建筑砌块产品制造。包括但不限于建筑墙体用混凝土砌块、蒸压硅酸盐制品块材、新型烧结砖、新型非烧结砖、建筑保温节能砌块产品等，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3033",
                "C": "防水建筑材料制造",
                "D": "防水建筑材料制造活动中符合《绿色产品评价 防水与密封材料》\n（GB/T 35609）等规范标准规定要求的防水建筑材料产品制造，包括但不限于沥青和改性沥青防水卷材、热塑性聚烯烃防水卷 材、钠基膨润土防水毯等，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2641",
                "C": "涂料制造",
                "D": "涂料制造活动中建筑用防水涂料的制造，以及制造企业直接销售\n该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2646",
                "C": "密封用填料及类似品制\n造",
                "D": "密封用填料及类似品制造活动中建筑用防水嵌缝密封材料等密封制品的制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2662",
                "C": "专项化学用\n品制造",
                "D": "专项化学用品制造活动中建筑用防水剂的制造，以及制造企业直\n接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2919",
                "C": "其他橡胶制品制造",
                "D": "其他橡胶制品制造活动中建筑用橡胶防水卷材制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2922",
                "C": "塑料板、管、型材制造",
                "D": "塑料板、管、型材制造活动中建筑用塑料类防水卷材制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3034",
                "C": "隔热和隔音材料制造",
                "D": "隔热和隔音材料制造活动中符合下列条件的产品制造，以及制造企业直接销售相应产品的活动：\n1.隔热材料制造过程中使用包括但不限于无氯氟聚氨酯化学发泡剂、氢氟烯烃（HFO）发泡剂等消耗臭氧潜能值（ODP）为 0 和全球升温潜能值（GWP）相对较低的发泡剂等原辅料，且符合《绿色产品评价 绝热材料》（GB/T 35608）、《建筑用绝热制品 六溴环十二烷的限值》（GB/T 41077）等规范标准规定要求的隔热\n材料制造。",
                "E": null,
                "F": 1
            },
            {
                "B": "3081",
                "C": "石棉制品制造",
                "D": "石棉制品制造活动中石棉隔热、隔音材料制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3041",
                "C": "平板玻璃制造",
                "D": "平板玻璃制造活动中符合《绿色产品评价 建筑玻璃》（GB/T 35604）等规范标准规定要求的平板玻璃产品制造，以及制造企\n业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3042",
                "C": "特种玻璃制造",
                "D": "特种玻璃制造活动中符合《绿色产品评价 建筑玻璃》\n（GB/T35604）等规范标准规定要求的特种玻璃制造，包括但不限于多层隔温、隔音玻璃，高性能建筑玻璃，低辐射玻璃，光伏一体化建筑用外墙玻璃等；以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3051",
                "C": "技术玻璃制品制造",
                "D": "技术玻璃制品制造活动中符合《绿色产品评价 建筑玻璃》（GB/T 35604）等规范标准规定要求的技术玻璃制品制造，包括但不限于建筑节能玻璃、热反射镀膜玻璃、镀膜低辐射玻璃等；以及制\n造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3071",
                "C": "建筑陶瓷制品制造",
                "D": "建筑陶瓷制品制造活动中符合《绿色产品评价 陶瓷砖（板）》\n（GB/T 35610）等规范标准规定要求的建筑用陶瓷制品制造。包括但不限于瓷质砖、陶质砖、陶瓷马赛克、陶瓷耐酸砖、多孔建筑陶瓷、陶瓷管及管子配件等，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "2110",
                "C": "木质家具制\n造",
                "D": "家具制造活动中在家具制造用胶粘剂、颜料等原辅料中使用《国家鼓励的有毒有害原料（产品）替代品目录》所列替代品，且不使用最新版《环境保护综合名录》中“高污染、高环境风险”产品作为原辅料的工业化定制家具制造，以及工业化定制家具制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2120",
                "C": "竹、藤家具制\n造",
                "D": "家具制造活动中在家具制造用胶粘剂、颜料等原辅料中使用《国家鼓励的有毒有害原料（产品）替代品目录》所列替代品，且不使用最新版《环境保护综合名录》中“高污染、高环境风险”产品作为原辅料的工业化定制家具制造，以及工业化定制家具制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2130",
                "C": "金属家具制\n造",
                "D": "家具制造活动中在家具制造用胶粘剂、颜料等原辅料中使用《国家鼓励的有毒有害原料（产品）替代品目录》所列替代品，且不使用最新版《环境保护综合名录》中“高污染、高环境风险”产品作为原辅料的工业化定制家具制造，以及工业化定制家具制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2140",
                "C": "塑料家具制\n造",
                "D": "家具制造活动中在家具制造用胶粘剂、颜料等原辅料中使用《国家鼓励的有毒有害原料（产品）替代品目录》所列替代品，且不使用最新版《环境保护综合名录》中“高污染、高环境风险”产品作为原辅料的工业化定制家具制造，以及工业化定制家具制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2190",
                "C": "其他家具制\n造",
                "D": "家具制造活动中在家具制造用胶粘剂、颜料等原辅料中使用《国家鼓励的有毒有害原料（产品）替代品目录》所列替代品，且不使用最新版《环境保护综合名录》中“高污染、高环境风险”产品作为原辅料的工业化定制家具制造，以及工业化定制家具制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "1.1.19",
        "category_name": "能源计量、检测、监测、控制设备制造",
        "children": [
            {
                "B": "4011",
                "C": "工业自动控制系统装置制造",
                "D": "工业自动控制系统装置制造活动中除含汞设备之外的能源或载 能工质检测、监测工业自动调节仪表、工业自动控制系统、温度测量仪表、压力测量仪表、流量测量仪表，物位、液位测量仪表，显示仪表、记录仪等仪器仪表（含在线监测仪器仪表），以及执行流量、流速、液位等调节功能的执行器、执行机构设备、零部件制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4012",
                "C": "电工仪器仪表制造",
                "D": "电工仪器仪表制造活动中用于电压、电流、电阻、功率等电磁量的测量、计量、采集、监测、分析、处理、检验与控制用仪器仪表及系统装置的制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4016",
                "C": "供应用仪器仪表制造",
                "D": "供应用仪器仪表制造活动中电、气、水、油和热等类似气体或液体的供应过程中使用的除含汞仪器、仪表之外的计量仪表、自动调节或控制仪器及装置的制造，以及制造企业直接销售该类产品\n的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "1.2.1",
        "category_name": "新能源汽车及关键零部件制造",
        "children": [
            {
                "B": "2613",
                "C": "无机盐制造",
                "D": "无机盐制造活动中用于锂离子电池正极材料的无机盐产品制造，包括但不限于钴酸锂、锰酸锂、磷酸铁锂、镍钴锰酸锂三元材料、镍钴铝酸锂三元材料等，以及制造企业直接销售该类产品的活 动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3841",
                "C": "锂离子电池制造",
                "D": "锂离子电池制造活动中用于新能源汽车动力蓄电池使用且符合 下列条件的电池制造，以及制造企业直接销售相应产品的活动： 1.《电动汽车用动力蓄电池安全要求》（GB38031）规定要求。\n2《.  电动汽车用动力蓄电池电性能要求及试验方法》（GB/T 31486）规定要求。\n3.《电动汽车用动力蓄电池循环寿命要求及试验方法》（GB/T\n31484）规定要求。",
                "E": null,
                "F": 1
            },
            {
                "B": "3812",
                "C": "电动机制造",
                "D": "电动机制造活动中用于新能源汽车驱动电机且符合《电动汽车用驱动电机系统》（GB/T 18488）规定要求的电动机制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3620",
                "C": "汽车用发动\n机制造",
                "D": "汽车用发动机制造活动中插电式混合动力专用发动机制造，以及\n制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3670",
                "C": "汽车零部件及配件制造",
                "D": "汽车零部件及配件制造活动中专用于新能源汽车的汽车零部件 及配件制造，包括但不限于新能源汽车用机电耦合系统、能量回收系统，电机控制系统、电附件、车用仪表等。其中，电附件、车用仪表须符合《电动汽车仪表》（GB/T 19836）规定要求。以及制造企业直接销售上述产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3612",
                "C": "新能源车整车制造",
                "D": "新能源汽车整车制造，以及制造企业直接销售新能源汽车的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.2.2",
        "category_name": "绿色船舶制造（不含造船厂建设）",
        "children": [
            {
                "B": "3731",
                "C": "金属船舶制\n造",
                "D": "船舶制造活动中以液化天然气（LNG）、甲醇、氨、氢等能源为动力能源，或以电池提供船舶动力能源的船舶制造，以及制造企业直接销售该类船舶的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3732",
                "C": "非金属船舶\n制造",
                "D": "船舶制造活动中以液化天然气（LNG）、甲醇、氨、氢等能源为动力能源，或以电池提供船舶动力能源的船舶制造，以及制造企业直接销售该类船舶的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3412",
                "C": "内燃机及配件制造",
                "D": "内燃机及配件制造活动中以液化天然气（LNG）、甲醇、氨、氢等能源为动力能源的船用发动机制造，以及制造企业直接销售该类船用发动机的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3413",
                "C": "汽轮机及辅机制造",
                "D": "汽轮机及辅机制造活动中以液化天然气（LNG）、甲醇、氨、氢等能源为动力能源的船用燃气轮机发动机制造，以及制造企业直接销售该类船用燃气轮机发动机的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3734",
                "C": "船用配套设备制造",
                "D": "船用配套设备制造活动中包括但不限于效率在同类型产品中领先的船用螺旋桨桨叶等船用推进器部件、船用推进器等提升船舶能效的配套设备制造，及船舶受电设备，减少船舶污染物排放的污染治理配套设备等船用设备制造，以及制造企业直接销售该类\n设备、产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.2.3",
        "category_name": "先进轨道交通装备制造",
        "children": [
            {
                "B": "3711",
                "C": "高铁车组制造",
                "D": "高速铁路车组制造活动中包括但不限于动力机车、车组、铁路动车组的制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3712",
                "C": "铁路机车车辆制造",
                "D": "铁路机车车辆制造活动中包括但不限于铁路机车、客车车辆、货\n车车辆及其他铁路专用车辆的制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3714",
                "C": "高铁设备、配件制造",
                "D": "高铁设备、配件的制造活动中包括但不限于高速动车组车轴、车轮、轴承，动车车辆制动系统，机车车辆及动车组转向架，高速铁路接触网零部件、接触网铜合金接触线、铁路专用牵引供电系统、高速铁路钢轨等设备或产品制造，以及制造企业直接销售上\n述设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3715",
                "C": "铁路机车车辆配件制造",
                "D": "铁路机车车辆制造活动中铁道或有轨机车及其拖拽车辆专用零配件的制造。包括但不限于铁路机车转向架、轴、轮，铁道车辆用制动装置及其零件，铁路车辆车身及其零件等，以及制造企业\n直接销售上述设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3716",
                "C": "铁路专用设备及器材、配件制造",
                "D": "铁路专用设备及器材、配件制造活动中铁路安全或交通控制设备的制造及其他铁路专用设备及器材、配件的制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3719",
                "C": "其他铁路运输设备制造",
                "D": "其他铁路运输设备制造活动中港口轨道交通装备的制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3720",
                "C": "城市轨道交通设备制造",
                "D": "城市轨道交通设备的制造活动中包括但不限于地铁车辆、轻轨车辆、单轨车辆、城市有轨电车、磁浮车辆设备制造，以及制造企业直接销售上述产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.2.4",
        "category_name": "先进高效航空装备制造",
        "children": [
            {
                "B": "3741",
                "C": "飞机制造",
                "D": "飞机制造活动中包括但不限于下列设备制造，以及飞机制造企业直接销售相应设备、产品的活动：\n1.新能源飞机制造。\n2.新能源直升机制造。\n3.航空器用新能源发动机制造。\n4.民用飞机绿色化改进改型活动。包括但不限于采用气动布局改进、材料替代、内部结构优化、动力系统升级等技术措施，实现飞机减重、减阻、降噪、增升的提高民用飞机经济性、环境友好性的航空器改进改型活动，民用飞机可持续航空燃料应用活动等。",
                "E": null,
                "F": 1
            },
            {
                "B": "-",
                "C": "飞机制造设备、装备制造",
                "D": "飞机制造设备、装备制造活动中民用飞机、直升机制造用包括但不限于金属零件和工装零件自动化焊接设备、双光束激光焊接装备、零部件智能喷漆和整机喷涂系统等用于飞机装配、飞机零部件加工制造的绿色化智能化飞机制造设备、装备制造，以及设备制造企业直接销售上述设备、装备的活动。",
                "E": "包括但不限于 3421 金属切削机床制造、3422 金属成形机床制造、3423铸造机械制造、3424 金属切割及焊接设备制造、3466 喷枪及类似器具制造等设备制造活动中用于民用飞机制造的设备、装备制造。",
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.2.5",
        "category_name": "先进港口装卸作业设备制造",
        "children": [
            {
                "B": "3432",
                "C": "生产专用起重机制造",
                "D": "生产专用起重机制造活动中，依据设备类型，分别符合下列条件的用于港口装卸作业用途的起重设备制造，以及制造企业直接销售相应设备产品的活动：\n1.设备能效水平达到有关设备国家、行业能效等级及评定方法等规范标准规定的 1 级能效值。\n2.尚未颁布国家、地方能效等级有关规范标准的设备，设备能效\n水平达到同类可比设备行业领先值。",
                "E": "包括但不限于岸边集装箱起重机、轨道式集装箱门式起重机、集装箱门座起重机、轮胎式集装箱门式起重机等港口装卸作业设备制造。",
                "F": 1
            },
            {
                "B": "3433",
                "C": "生产专用车辆制造",
                "D": "生产专用车辆制造活动中燃料消耗水平达到同类车辆行业领先值的用于港口装卸作业用途的燃油车辆制造，以及新能源车辆制\n造。",
                "E": "包括但不限于短距离牵引车、集装箱自动导引车、电动（起升）车辆等港\n口专用车辆制造。",
                "F": 1
            },
            {
                "B": "3434",
                "C": "连续搬运设备制造",
                "D": "连续搬运设备制造活动中，依据产品类型，分别符合下列条件的用于港口装卸作业用途的搬运设备制造，以及制造企业直接销售相应设备产品的活动：\n1.设备能效水平达到有关设备国家、行业能效等级及评定方法等规范标准规定的 1 级能效值。\n2.尚未颁布国家、地方能效等级有关规范标准的设备，设备能效\n水平达到同类可比设备行业领先值。",
                "E": "包括但不限于提升输送机、带式输送机、桥式抓斗卸船机、散货连续装船机等港口用专用输送机械、装卸机械制造。",
                "F": 1
            }
        ]
    },
    {
        "category_id": "1.3.1",
        "category_name": "锅炉（窑炉）节能改造和能效提升",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中以可再生能源和工业企业余热、乏汽、循环水余热等热力资源替代煤、石油焦、渣油、重油等化石燃料锅炉\n（窑炉）供热的节能技术改造活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.3.2",
        "category_name": "电机系统能效提升",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中以实现电机系统能效提升为目的，采用设备更新、技术改造、控制系统优化等技术手段，在应用电机系统的行业对电机系统（含系统内风机、水泵、压缩机、变压器等设备）实施的设备或综合性系统节能技术改造活动。",
                "E": "包括所有应用电动机（含电机系统内风机、水泵、压缩机、变压器等设备）设备及系统的行业。",
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.3.3",
        "category_name": "电网节能改造",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中在电力供应业内以提升电网能效为目的，对电网输配电线路、变电系统等设备或系统实施的节能技术改造活\n动。",
                "E": "4420 电力供应。",
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.3.4",
        "category_name": "余热余压利用",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中在具备余热余压资源的行业利用包括但不限于烟气余热回收装置、饱和蒸汽发电装置、煤气回收利用装置等技术装置回收工业生产过程产生的低品位余热、余压、余气等能源资源用于生产工艺再利用、发电、工业供热或制冷，或居民供暖的技术改造活动，设施建设活动。\n余热余压余能利用技术改造和设施建设需符合《工业余能资源评价方法》（GB/T1028）、《工业余热梯级综合利用导则》（GB/T 39091）等规范标准规定的要求。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.3.5",
        "category_name": "绿色照明改造",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中在工业企业、各类建筑，以及公共场所采用半导体通用照明产品、高压钠灯、金属卤化物灯等高效照明产品\n（不包括含汞灯具），高效照明控制系统、自然光源利用产品等实施的照明节能改造或照明设施建设活动。其中：\n1.采用 LED 光源的照明设施依据产品及应用场所区别，需分别符合《LED  城市道路照明应用技术要求》（GB/T 31832），《隧道照明用 LED  灯具性能要求》（GB/T 32481）规定要求。\n2.采用 LED 光源照明灯具依据产品及应用场所区别，需分别达到\n《室内照明用 LED  产品能效限定值及能效等级》（GB 30255）、\n《道路和隧道照明用 LED  灯具能效限定值及能效等级》（GB 37478）、《普通照明用 LED  平板灯能效限定值及能效等级》\n（GB 38450）等规范标准规定的 1 级能效水平。\n3.高压钠灯照明灯具达到《高压钠灯能效限定值及能效等级》（GB\n19573）规定的 1 级能效水平。\n4.金属卤化物等照明设施达到《金属卤化物灯能效限定值及能效等级》（GB 20054）等规范标准规定的 1 级能效水平，或《普通照明用卤钨灯能效限定值及节能评价值》（GB 31276）中节能评价值水平。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.3.6",
        "category_name": "船舶绿色低碳升级改造",
        "children": [
            {
                "B": "3735",
                "C": "船舶改装",
                "D": "以提高船舶运行效率、减少船舶污染物和二氧化碳等温室气体排放为目的，采用先进适用绿色技术和装备对船舶实施的升级改造、技术改造活动。包括但不限于船用发动机应用甲醇、氨动力等能源的技术改造或发动机更新活动，内河船舶电气化改造活动，船用电力电气设备、通讯、导航及自动化系统设备、舱室设备、甲板机械提升能效水平的技术改造活动，船用环保设备安装\n配置活动等。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.4.1",
        "category_name": "节能降碳改造和能效提升",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中在包括但不限于钢铁、有色金属、石化化工、建材等行业以提高生产效率、提高能效、降低资源消耗为目的的工艺改进、流程优化或再造技术改造活动。技术改造后设备、装置或设施应符合下列条件之一：\n1.设备、装置或设施产出产品的单位产品能耗指标值达到相应行业产品能源消耗限额标准规定的先进值或能耗等级 1 级值水平。 2.设备、装置或设施产出产品的单位产品能耗指标值达到最新版\n《工业重点领域能效标杆水平和基准水平》规定的相应行业产品能效标杆水平。\n3.工业企业、工业园区采用能量系统优化措施实施技术改造的，依据改造对象类别，应分别符合《能量系统优化导则》（GB/T 35071）、《工业园区物质流分析技术导则》（GB/T 38903）等\n规范标准规定要求。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.4.2",
        "category_name": "工艺改进和流程优化",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中在包括但不限于钢铁、有色、建材等行业采用可再生能源电力、氢能等零碳能源，或零碳排放原料替代化石燃料、含碳原料的工艺、设备改进技术改造活动，以及利用先进技术、工艺设备更新、淘汰落后技术、工艺设备的技术改造活动。",
                "E": "1.包括但不限于以氢能等绿色能源替代高碳化石燃料、可再生能源电力应用、低碳原料应用、资源循环利用、低碳产品开发生产等方面的生产工 艺改进、流程优化或再造技术改造活动。如钢铁行业长流程炼钢工艺流程中以氢作为还原剂替代焦炭炼铁的富氢碳循环高炉应用工艺改进活动，通过可再生能源电力制氢、利用氢气作为还原剂在氢基竖炉中还原铁矿石的炼铁流程优化再造活动，钢铁行业电炉炼钢短流程炼钢工艺设施建设或技术改造活动，建材行业以非碳酸盐原料替代石灰石原料等高碳原 料的工艺改进活动，化工行业使用六氟化硫混合气或回收六氟化硫的工艺改进技术改造活动，以及采用包括但不限于高纯度原料、回收碎玻璃、全氧燃烧技术、电助熔技术、精密成型控制等先进工艺技术的浮法玻璃生产工艺改进活动等。\n2.具有减污降碳协同成效的工艺改 进、流程优化或再造技术活动，以项目主要环境贡献分别按照节能工程或环保工程分类。",
                "F": 2
            },
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "环保工程施工活动中在包括但不限于钢铁、有色金属、石化化工、建材等行业以减少污染物和温室气体排放为目的的工艺改进、流程优化或再造技术改造活动。\n（注：环保工程中具有显著碳减排贡献的工程以温室气体减排贡献项目，暨低碳项目归类。例如水泥熟料生产活动中以非碳酸盐原料替代传统石灰石原料，降低水泥生产碳排放的生产线设施技术改造活动）",
                "E": "1.包括但不限于以氢能等绿色能源替代高碳化石燃料、可再生能源电力应用、低碳原料应用、资源循环利用、低碳产品开发生产等方面的生产工 艺改进、流程优化或再造技术改造活动。如钢铁行业长流程炼钢工艺流程中以氢作为还原剂替代焦炭炼铁的富氢碳循环高炉应用工艺改进活动，通过可再生能源电力制氢、利用氢气作为还原剂在氢基竖炉中还原铁矿石的炼铁流程优化再造活动，钢铁行业电炉炼钢短流程炼钢工艺设施建设或技术改造活动，建材行业以非碳酸盐原料替代石灰石原料等高碳原 料的工艺改进活动，化工行业使用六氟化硫混合气或回收六氟化硫的工艺改进技术改造活动，以及采用包括但不限于高纯度原料、回收碎玻璃、全氧燃烧技术、电助熔技术、精密成型控制等先进工艺技术的浮法玻璃生产工艺改进活动等。\n2.具有减污降碳协同成效的工艺改 进、流程优化或再造技术活动，以项目主要环境贡献分别按照节能工程或环保工程分类。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "1.4.3",
        "category_name": "数字化、智能化升级",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "环保工程施工活动中在包括但不限于钢铁、有色金属、石化化工、建材等行业以减少污染物和温室气体排放为目的的工艺改进、流程优化或再造技术改造活动。\n（注：环保工程中具有显著碳减排贡献的工程以温室气体减排贡献项目，暨低碳项目归类。例如水泥熟料生产活动中以非碳酸盐原料替代传统石灰石原料，降低水泥生产碳排放的生产线设施技术改造活动）信息系统集成服务活动中在包括但不限于钢铁、有色金属、石化化工、建材等行业以提升工业生产管理数字化、智能化水平为目的实施的工厂数字化、智能化建设活动，或智能化升级改造活动。",
                "E": "包括但不限于企业能源、碳排放、污染物排放和重要物料等监测、管控系统及数据库建设或升级改造，生产流程、环节及重要设备、系统等监测、分析、调度系统建设，数字化、远程化、无人化生产管理系统建设等。",
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中在包括但不限于钢铁、有色金属、石化化工、建材等行业实施的生产线智能装备应用和既有设备、装备智能化改造活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "1.5.1",
        "category_name": "二氧化碳捕集利用与封存",
        "children": [
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "环保工程施工活动中符合下列条件的活动：\n1.在有关行业对工业生产、能源利用过程中产生的二氧化碳废气进行分离和捕集的设施建设活动。\n2.直接在空气中分离和捕集二氧化碳的设施建设活动。\n3.在有关行业对二氧化碳进行资源化利用的设施建设活动，以及二氧化碳地质封存设施建设活动。",
                "E": "包括但不限于在 4411 火力发电、4412热电联产、4430 热力生产和供应业、 3011 水泥制造、3110 炼铁、3120 炼钢等行业实施的二氧化碳分离和捕 集设施建设活动，以及直接空气中分离和捕集二氧化碳的设施建设活动；\n二氧化碳地质封存设施建活动。",
                "F": 2
            },
            {
                "B": "-",
                "C": "二氧化碳生产供应",
                "D": "以碳捕集设施捕集的二氧化碳为原料提纯加工二氧化碳产品，以及制造企业直接销售二氧化碳产品的活动。",
                "E": "包括但不限于利用 4411 火力发电，\n4412 热电联产、4430 热力生产和供应业、3011 水泥制造、3110 炼铁、 3120 炼钢等行业二氧化碳排放源进行二氧化碳捕集，以及利用直接空气分离和捕集二氧化碳设施进行二氧 化碳捕集，并对二氧化碳加工提纯，生产和销售符合产品规范标准规定要求的二氧化碳产品的活动。",
                "F": 2
            },
            {
                "B": "0711",
                "C": "陆地石油开\n采",
                "D": "石油开采活动中利用二氧化碳作为介质驱油的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0712",
                "C": "海洋石油开\n采",
                "D": "石油开采活动中利用二氧化碳作为介质驱油的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "7729",
                "C": "其他污染治\n理",
                "D": "其他污染治理活动中二氧化碳地质封存活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "1.5.2",
        "category_name": "消耗臭氧层物质替代品开发与利用",
        "children": [
            {
                "B": "2614",
                "C": "有机化学原料制造",
                "D": "在有机化学原料制造活动中以列入《中国消耗臭氧层物质替代品推荐目录》内的“替代品”替代“被替代的消耗臭氧层物质”有机化学原料产品（包括但不限于制冷剂、发泡剂、清洗剂等）的\n生产工艺调整或改造活动，“替代品”产品生产活动，以及“替代品”产品制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2651",
                "C": "初级形态塑料及合成树脂制造",
                "D": "在初级形态塑料及合成树脂制造活动中，以列入《中国消耗臭氧层物质替代品推荐目录》内“替代品”为原辅料替代“被替代的消耗臭氧层物质”作为原辅料的初级形态塑料及合成树脂产品生产工艺调整或改造活动，产品生产活动，以及制造企业直接销售\n生产工艺中不使用“被替代的消耗臭氧层物质”的产品的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "3464",
                "C": "制冷、空调设备制造",
                "D": "在制冷、空调设备制造活动中，以列入《中国消耗臭氧层物质替代品推荐目录》内的“替代品”制冷剂作为产品使用的制冷剂的制冷、空调设备制造工艺调整或改造活动，制冷、空调设备制造\n活动，以及制造企业直接销售上述制冷、空调设备产品的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "3851",
                "C": "家用制冷电器具制造",
                "D": "在家用制冷电器具制造活动中以列入《中国消耗臭氧层物质替代品推荐目录》内的“替代品”产品作为制冷剂的电冰箱、冷藏柜产品生产工艺调整或改造活动，电冰箱、冷藏柜等产品制造活动，\n以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "3852",
                "C": "家用空气调节器制造",
                "D": "在家用空气调节器制造活动中以列入《中国消耗臭氧层物质替代品推荐目录》内的“替代品”产品作为制冷剂的家用空调等产品生产工艺调整或改造活动，家用空调等产品制造活动，以及制造\n企业直接销售相应产品的活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "2.1.1",
        "category_name": "大气污染防治装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中包括但不限于烟气除尘设备，烟气脱硫脱硝设备，挥发性有机物（VOCs）治理、处理设备，二噁英处理设备，汽车尾气等移动源尾气后处理产品或设备，氟化物等其他大气污染物治理设备等设备制造，以及制造企业直接销售相应符合条件产品的活动。依据设备类型，设备、产品需分别符合下列条件：\n1.烟气除尘设备或装置达到《除尘器能效限定值及能效等级》（GB\n37484）规定的 2 级及以上能效水平。\n2《.   高效能大气污染物控制装备评价技术要求 》（ GB/T 33017  ）等规范标准关于高效能设备的规定要求。\n3.列入最新版《环境保护综合名录》或《国家鼓励发展的重大环\n保技术装备目录》内的大气污染治理、处理设备。",
                "E": null,
                "F": 0
            },
            {
                "B": "3852",
                "C": "家用空气调节器制造",
                "D": "家用空气调节器制造活动中的包括但不限于空气净化器等家用房间空气清洁设备制造，以及制造企业直接销售该类产品的活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3594",
                "C": "商业、饮食、服务专用设\n备制造",
                "D": "商业、饮食、服务专用设备制造活动中油烟净化设备的制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.2",
        "category_name": "水污染防治装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中包括但不限于城镇和农村生活污水处理设备，工业废水处理与再生利用处理设备、回用设备，地表水、地下水污染防控治理与修复装备，城镇污水处理厂污泥处理处置装备，船载污水高效处理装备，水上洗舱站船舶化学品洗舱水预处理装备等设备制造，以及制造企业直接销售相应产品的活动。依据设备类型，需分别符合下列条件：\n1.旋转曝气机设备达到《污水处理用旋转曝气机能效限定值及能效等级》（GB37483）规定的 2  级及以上能效水平。\n2.《高效能水污染物控制装备评价技术要求》（GB/T 38220）中有关高效能设备的规定要求。\n3.潜水推流式搅拌机设备达到《污水处理用潜水推流式搅拌机能效限定值及能效等级》（GB 37485）规定的 2  级及以上能效水平。\n4.列入最新版《环境保护综合名录》或《国家鼓励发展的重大环\n保技术装备目录》内的水污染治理、处理设备。",
                "E": null,
                "F": 0
            },
            {
                "B": "3597",
                "C": "水资源专用机械制造",
                "D": "水资源专用机械制造活动中清淤机械的制造，排水管网维护检测装备、城镇雨水收集与处理装备，海绵城市建设配套装备，饮用水安全保障及漏损控制装备等设备制造，以及制造企业直接销售上述产品的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.3",
        "category_name": "土壤污染治理与修复装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中符合下列条件之一的土壤污染治理与修复设备、装备制造，以及制造企业直接销售相应设备、产品的活动。\n1.列入最新版《土壤污染防治先进技术装备目录》内的设备、装备。\n2.列入最新版《国家先进污染防治技术目录（固体废物和土壤污染防治领域）》内的技术装备。\n3.列入最新版《环境保护综合名录》内的土壤污染治理与修复装备。\n4.列入最新版《国家鼓励发展的重大环保技术装备目录》内的土\n壤污染治理与修复装备。",
                "E": null,
                "F": 0
            },
            {
                "B": "3599",
                "C": "其他专用设备制造",
                "D": "其他专用设备制造活动中矿山复垦与生态修复设备、装备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.4",
        "category_name": "固体废弃物收集、贮存、运输及处理处置装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中包括但不限于工业固体废弃物、危险废物、医疗废物、生活垃圾、建筑垃圾、农业固体废弃物、废弃电器电子产品、废弃机动车船等固体废弃物的收集、贮存、运输及处理、处置设备、装备中符合相应设备规范标准规定要求的设备、装备制造，以及制造企业直接销售相应设备、产品的活动。优先鼓励列入最新版《环境保护综合名录》《国家鼓励发展的重大环保技术装备目录》的固体废弃物处理、处置设备。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.5",
        "category_name": "噪声与振动控制设备制造",
        "children": [
            {
                "B": "2032",
                "C": "木门窗制造",
                "D": "木门窗制造活动中符合《隔声窗》（HJ/T 17）规定要求的隔声门窗制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3034",
                "C": "隔热和隔音材料制造",
                "D": "隔热和隔音材料制造活动中吸声材料的制造，以及制造企业直接销售该类产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3312",
                "C": "金属门窗制造",
                "D": "金属门窗制造活动中符合《隔声窗》（HJ/T 17）规定要求的隔声门窗制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中符合相应设备规范标准规定要求的声屏障、消声器、动力设备隔振装置、吸声结构、隔声材料与隔声罩/间、各类抑振/减振材料与装置、有源噪声与振动控制设备等产品、设备、装备制造，以及制造企业直接销售相应符合要求装备、设备、产品的活动。\n优先鼓励列入最新版《环境保护综合名录》《国家鼓励发展的重大环保技术装备目录》《国家先进污染防治技术目录（大气污染防治、噪声与振动控制领域）》的噪声与振动控制产品、设备。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.6",
        "category_name": "放射性污染防治和处理设备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中放射性废物处理和处置装置、放射源污染土壤的治理与修复装备等设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.7",
        "category_name": "环境污染处理药剂材料制造",
        "children": [
            {
                "B": "2666",
                "C": "环境污染处理专用药剂材料制造",
                "D": "环境污染处理专用药剂材料制造活动中符合相应产品规范标准规定要求的下列药剂材料制造，以及制造企业直接销售相应产品的活动。包括但不限于：\n1.硝酸根除磷剂、零价铁除磷剂、聚合物除磷剂、高锰酸钾除磷剂、复合型多效除磷剂等新型化学除磷药剂。\n2.杀菌灭藻剂。\n3.有机合成高分子絮凝剂。\n4.微生物絮凝剂。\n5.列入有效期内《国家鼓励发展的重大环保技术装备目录》的环境污染处理专用药剂材料。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各类型合成纤维制造",
                "D": "各类型合成纤维制造活动中用于高性能袋式除尘器滤料的纤维材料制造，滤料产品制造，以及制造企业直接销售相应产品的活\n动。",
                "E": "包括 2822 涤纶纤维制造、2829 其他合成纤维制造活动中符合本条目规\n定条件的纤维材料制造和销售活动。",
                "F": 0
            },
            {
                "B": "3061",
                "C": "玻璃纤维及制品制造",
                "D": "玻璃纤维及制品制造活动中用于高性能袋式除尘器滤料的玻璃纤维材料制造，滤料产品制造，以及制造企业直接销售该类产品\n的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3073",
                "C": "特种陶瓷制品制造",
                "D": "特种陶瓷制品制造活动中用于高性能袋式除尘器滤料的陶瓷纤维材料制造，滤料产品制造，以及制造企业直接销售该类产品的\n活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.8",
        "category_name": "无毒无害原料、产品生产与替代使用",
        "children": [
            {
                "B": "2611",
                "C": "无机酸制造",
                "D": "在基础化学原料制造活动中符合下列条件之一的产品生产工艺调整或改造活动、产品制造活动，以及制造企业直接销售替代品产品的活动：\n1.《国家鼓励的有毒有害原料（产品）替代品目录》中“替代品”替代“被替代品”作为最终产品而进行的产品生产工艺调整或改造活动，及“替代品”产品制造活动。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n产品的制造，为生产相应替代品产品而进行的生产工艺调整或改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2613",
                "C": "无机盐制造",
                "D": "在基础化学原料制造活动中符合下列条件之一的产品生产工艺调整或改造活动、产品制造活动，以及制造企业直接销售替代品产品的活动：\n1.《国家鼓励的有毒有害原料（产品）替代品目录》中“替代品”替代“被替代品”作为最终产品而进行的产品生产工艺调整或改造活动，及“替代品”产品制造活动。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n产品的制造，为生产相应替代品产品而进行的生产工艺调整或改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "有机化学原料等产品制造",
                "D": "在有机化学原料、其他基础化学原料制造、专项化学用品制造活动中符合下列条件之一的产品生产工艺调整或改造活动，产品制造活动，以及制造企业直接销售替代品产品的活动：\n1.《国家鼓励的有毒有害原料（产品）替代品目录》中“替代品”替代“被替代品”作为最终产品而进行的产品生产工艺调整或改造活动，及“替代品”产品制造活动。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n产品的制造，为生产相应替代品产品而进行的生产工艺调整或改造活动。",
                "E": "包括 2614 有机化学原料制造、2619其他基础化学原料、2662 专项化学用品制造活动中符合本条目规定要求的产品制造和销售活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "涂料、油墨、颜料及类似 产品制造",
                "D": "涂料、油墨、颜料及类似产品制造活动中符合下列条件之一的产品生产工艺调整或改造活动，产品制造活动，以及制造企业直接销售符合条件产品的活动：\n1.《国家鼓励的有毒有害原料（产品）替代品目录》中“替代品”替代“被替代品”作为原辅料，以及生产《国家鼓励的有毒有害原料（产品）替代品目录》中“替代品”产品而进行的产品生产工艺调整或改造活动，及“替代品”作为原辅料或最终产品的产品制造活动。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代产品的制造，为生产相应替代品产品而进行的生产工艺调整或改\n造活动。",
                "E": "包括 2641 涂料制造、2642 油墨及类似产品制造、2643 工业颜料制造、 2644 工艺美术颜料制造、2645 染料制造活动中符合本条目规定要求的相应产品制造和销售活动。",
                "F": 0
            },
            {
                "B": "2661",
                "C": "化学试剂和助剂制造",
                "D": "化学试剂和助剂制造活动中符合下列条件之一的产品生产工艺调整或改造活动，产品制造活动，以及制造企业直接销售替代品产品的活动。\n1.《国家鼓励的有毒有害原料（产品）替代品目录》中“替代品”替代“被替代品”作为最终产品而进行的产品生产工艺调整或改造活动，及“替代品”产品制造活动。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n产品的制造，为生产相应替代品而进行的产品生产工艺调整或改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0932",
                "C": "稀土金属矿采选",
                "D": "稀土金属矿采选活动中符合下列条件之一的采选活动，以及生产企业直接销售符合条件产品的活动：\n1.以《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为选矿药剂的采选活动。\n2.以《环境保护综合名录》中“高污染、高环境风险”产品的替\n代产品为选矿药剂的采选活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "1495",
                "C": "食品及饲料添加剂制造",
                "D": "食品及饲料添加剂制造活动中符合下列之一条件的产品制造，以及制造企业直接销售符合条件产品的活动：\n1.以《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为原辅料的产品。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n产品。",
                "E": null,
                "F": 0
            },
            {
                "B": "1910",
                "C": "皮革鞣制加工",
                "D": "皮革鞣制加工活动中符合下列条件之一的产品制造，以及加工企业直接销售符合条件产品的活动：\n1.以《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为鞣剂等原辅料的皮革鞣制产品。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为原辅料的皮革鞣制产品。",
                "E": null,
                "F": 0
            },
            {
                "B": "2021",
                "C": "胶合板制造",
                "D": "人造板制造活动中符合下列条件之一的产品制造以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为浸渍剂、胶粘剂等原辅料而进行的人造板产品制造工艺调整或改进活动，以及以“替代品”为原辅料的人造板产品制造。2.为使用《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为浸渍剂、胶粘剂等原辅料而进行的人造板产品制造工艺调整或改进活动，以及以替代产品为原辅料的人造板产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2022",
                "C": "纤维板制造",
                "D": "人造板制造活动中符合下列条件之一的产品制造以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为浸渍剂、胶粘剂等原辅料而进行的人造板产品制造工艺调整或改进活动，以及以“替代品”为原辅料的人造板产品制造。2.为使用《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为浸渍剂、胶粘剂等原辅料而进行的人造板产品制造工艺调整或改进活动，以及以替代产品为原辅料的人造板产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2023",
                "C": "刨花板制造",
                "D": "人造板制造活动中符合下列条件之一的产品制造以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为浸渍剂、胶粘剂等原辅料而进行的人造板产品制造工艺调整或改进活动，以及以“替代品”为原辅料的人造板产品制造。2.为使用《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为浸渍剂、胶粘剂等原辅料而进行的人造板产品制造工艺调整或改进活动，以及以替代产品为原辅料的人造板产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2511",
                "C": "原油加工及石油制品制造",
                "D": "原油加工及石油制品制造活动中符合下列条件之一的工艺改进或产品制造活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为产品制造原辅料（包括但不限于催化剂等）而进行的产品制造工艺调整或改进活动。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品的替代品为产品制造原辅料（包括但不限于催化剂等）而进行的\n产品制造工艺调整或改进活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2631",
                "C": "化学农药制造",
                "D": "化学农药制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为原辅料的产品制造，以及《国家鼓励的有毒有害原料（产品）替代品目录》中替代产品的制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代产品的制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各类合成材料制造",
                "D": "合成材料制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为原辅料的产品制造，以及《国家鼓励的有毒有害原料（产品）替代品目录》中替代产品的制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n产品的制造。",
                "E": "包括 2651 初级形态塑料及合成树脂制造、2652 合成橡胶制造、2653 合成纤维（聚合）体制造、2659 其他合成材料制造活动中符合本条目规定条件的产品制造。",
                "F": 0
            },
            {
                "B": "2681",
                "C": "肥皂及洗涤剂制造",
                "D": "日用化学产品制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为添加剂等原辅料的产品制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为添加剂等原辅料的产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2684",
                "C": "香料、香精制造",
                "D": "日用化学产品制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为添加剂等原辅料的产品制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为添加剂等原辅料的产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2710",
                "C": "化学药品原料药制造",
                "D": "医药制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为原辅料的产品制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代品为原辅料的产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2770",
                "C": "卫生材料及医药用品制造",
                "D": "医药制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为原辅料的产品制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代品为原辅料的产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2924",
                "C": "泡沫塑料制造",
                "D": "塑料制品制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为发泡剂等原辅料的产品制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为原辅料的产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2929",
                "C": "塑料零件及其他塑料制\n品制造",
                "D": "塑料制品制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为发泡剂等原辅料的产品制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为原辅料的产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "3089",
                "C": "耐火陶瓷制品及其他耐火材料制造",
                "D": "耐火陶瓷制品及其他耐火材料制造活动中符合下列条件之一的产品制造，以及制造企业直接销售相应产品的活动：\n1.以列入《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品为原辅料的产品制造。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n品为原辅料的产品，以及替代产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "3212",
                "C": "铅锌冶炼",
                "D": "铅锌冶炼活动中符合下列条件之一的铅锌产品制造，以及冶炼企业直接销售符合条件产品的活动：\n1.使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为冶炼药剂等原辅料的铅锌产品制造、及使用替代品为原辅料的产品制造工艺调整或改进活动。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "3259",
                "C": "其他有色金属压延加工",
                "D": "其他有色金属压延加工活动中符合下列条件之一的产品加工活动，以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为工艺用原辅料而进行的产品加工制造工艺调整或改进活动。\n2.《环境保护综合名录》中“高污染、高环境风险”产品的替代\n品为工艺用原辅料而进行的产品加工制造工艺调整或改进活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3360",
                "C": "金属表面处理及热处理加工",
                "D": "金属表面处理及热处理加工活动符合下列条件之一的产品加工活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品作为清洗剂、电镀液等产品加工原辅料而进行的工艺调整或改进活动。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品\n的替代品作为清洗剂、电镀液等产品加工原辅料而进行的工艺调整或改进活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3581",
                "C": "医疗诊断、监护及治疗设备制造",
                "D": "医疗诊断、监护及治疗设备制造活动中符合下列条件之一的设备制造活动，以及制造企业直接销售相应产品的活动：\n1.以《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品产品为设备制造原辅料，或设备使用介质的设备制造。\n2.以《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为设备制造原辅料，或设备使用介质的设备制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "3829",
                "C": "其他输配电及控制设备制造",
                "D": "其他输配电及控制设备制造活动符合下列条件之一的设备制造，以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为原辅料而进行的产品制造工艺调整或改进活动；产品制造活动。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品的替代品为原辅料而进行的产品制造工艺调整或改进活动；产品\n制造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3849",
                "C": "其他电池制造",
                "D": "其他电池制造活动中符合下列条件之一的产品制造，以及制造企业直接销售符合条件产品的活动：\n1.以《国家鼓励的有毒有害原料（产品）替代品目录》中替代品为原辅料的产品制造，以及因原辅料替代而进行的产品制造工艺调整或改进活动。\n2.以《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为原辅料的产品制造，以及因原辅料替代而进行的产品制\n造工艺调整或改进活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3871",
                "C": "电光源制造",
                "D": "电光源制造活动中符合下列条件之一的产品制造，以及制造企业直接销售符合条件产品的活动：\n1.以《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品产为原辅料的产品制造，以及因原辅料替代而进行的产品制造工艺调整或改进活动。\n2.以《环境保护综合名录》中“高污染、高环境风险”产品的替代产品为原辅料的产品制造，以及因原辅料替代而进行的产品制\n造工艺调整或改进活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3972",
                "C": "半导体分立器件制造",
                "D": "半导体分立器件制造活动中符合下列条件之一的产品制造，以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品作为产品制造原辅料而进行的产品制造工艺调整或改进活动；产品制造活动。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品的替代产品作为产品制造原辅料而进行的产品制造工艺调整或\n改进活动；产品制造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3982",
                "C": "电子电路制造",
                "D": "电子电路板制造活动中符合下列条件之一的产品制造，以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品作为产品制造原辅料而进行的产品制造工艺调整或改进活动，以及替代品产品制造。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品\n的替代产品作为产品制造原辅料而进行的产品制造工艺调整或改进活动，以及产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "4013",
                "C": "绘图、计算及测量仪器制造",
                "D": "绘图、计算及测量仪器制造活动中符合下列条件之一的产品制造，以及制造企业直接销售符合条件产品的活动：1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品产品作为产品制造原辅料而进行的产品制造工艺调整或改进活动，以及替代品产品制造。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品的替代产品作为产品制造原辅料而进行的产品制造工艺调整或\n改进活动，以及产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "4014",
                "C": "实验分析仪器制造",
                "D": "实验分析仪器制造活动中符合下列条件之一的产品制造，以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品产品作为产品制造原辅料而进行的产品制造工艺调整或改进活动，以及替代品产品制造。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品\n的替代产品作为产品制造原辅料而进行的产品制造工艺调整或改进活动，以及产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "4023",
                "C": "导航、测绘、气象及海洋 专用仪器制造",
                "D": "导航、气象及海洋专用仪器制造活动中符合下列条件之一的产品制造，以及制造企业直接销售符合条件产品的活动：\n1.为使用《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品产品作为产品制造原辅料而进行的产品制造工艺调整或改进活动，以及替代品产品制造。\n2.为使用《环境保护综合名录》中“高污染、高环境风险”产品\n的替代产品作为产品制造原辅料而进行的产品制造工艺调整或改进活动，以及产品制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "制鞋",
                "D": "制鞋活动中对包括但不限于胶粘剂等制鞋用原辅料采用《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品替代，或《环境保护综合名录》中“高污染、高环境风险”产品以外产品替代\n的制鞋工艺改进活动。",
                "E": "包括 1952 皮鞋制造、1953 塑料鞋制造、1954 橡胶鞋制造。",
                "F": 0
            },
            {
                "B": "-",
                "C": "家具制造",
                "D": "家具制造活动中对包括但不限于油漆、涂料、胶粘剂等家具制造用原辅料采用《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品替代，或《环境保护综合名录》中“高污染、高环境风险”产品以外产品替代的工艺改进活动。",
                "E": "包括 2110 木质家具制造、2120 竹、藤家具制造、2130        金属家具制造、2140 塑料家具制造。",
                "F": 0
            },
            {
                "B": "-",
                "C": "印刷",
                "D": "印刷活动中对包括但不限于油墨等印刷用原辅料采用《国家鼓励的有毒有害原料（产品）替代品目录》中的替代品替代，或《环境保护综合名录》中“高污染、高环境风险”产品以外产品替代的工艺调整或改进活动。",
                "E": "包括 2311 书、报刊印刷、2312 本册印刷、2319 包装装潢及其他印刷。",
                "F": 0
            },
            {
                "B": "-",
                "C": "玩具制造",
                "D": "玩具制造活动中使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品作为原辅料，或《环境保护综合名录》中“高污染、高环境风险”产品以外产品作为原辅料的工艺调整或改进活动。",
                "E": "包括 2451 电玩具制造、2452 塑胶玩具制造、2453 金属玩具制造、2454 弹射玩具制造、2455 娃娃玩具制造、 2456 儿童骑乘玩耍的童车类产品制造、2459 其他玩具制造。",
                "F": 0
            },
            {
                "B": "-",
                "C": "汽车制造",
                "D": "汽车制造活动中在清洗、涂装等工序中使用《国家鼓励的有毒有害原料（产品）替代品目录》中替代品作为原辅料，或《环境保护综合名录》中“高污染、高环境风险”产品以外产品作为原辅料的清洗、涂装工艺调整或改进活动，技术改造活动。",
                "E": "3611 汽柴油车整车制造、3612 新能源车整车制造、3620 汽车用发动机制造、3630 改装汽车制造、3640 低速汽车制造、3650 电车制造、3660 汽车车身、挂车制造、3670 汽车零部件及配件制造。",
                "F": 0
            },
            {
                "B": "2921",
                "C": "塑料薄膜制造",
                "D": "塑料薄膜制造活动中可降解农膜，以及工业、商业及日用可降解包装薄膜的制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.9",
        "category_name": "高效低毒低残留农药生产",
        "children": [
            {
                "B": "2631",
                "C": "化学农药制造",
                "D": "农药制造活动中获得农药登记，不属于最新版《环境保护综合名录》中“高污染、高环境风险”产品的农药产品，且符合下列条",
                "E": null,
                "F": 0
            },
            {
                "B": "2632",
                "C": "生物化学农药及微生物农药制造",
                "D": "农药制造活动中获得农药登记，不属于最新版《环境保护综合名录》中“高污染、高环境风险”产品的农药产品，且符合下列条件之一的农药制造生产工艺调整、改造活动，产品制造活动，以及制造企业直接销售相应产品的活动：\n1.低（无）挥发性有机物含量农药研发、制造。\n2.低反应活性农药研发、制造。\n3.高效低毒低残留农药研发、制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中农药制造企业对高毒高风险农药生产工艺进行工艺改造升级，符合低毒低残留农药制造生产工艺要求的农药生产工艺设备技术改造活动，生产线安装、建设活动。",
                "E": "包括 2631 化学农药制造、2632 生物化学农药及微生物农药制造活动中符合本条目规定条件的工艺设备技术改造活动，设备、生产线安装、建设活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.10",
        "category_name": "环境监测仪器与应急处理设备制造",
        "children": [
            {
                "B": "4021",
                "C": "环境监测专用仪器仪表制造",
                "D": "环境监测专用仪器仪表制造活动中同时符合下列条件的产品制造，以及制造企业直接销售相应产品的活动：\n1.不使用《环境保护综合名录》中“高污染、高环境风险”产品作为产品生产原辅料的产品。\n2.不属于《环境保护综合名录》“高污染、高环境风险”产品范围的产品。",
                "E": null,
                "F": 0
            },
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中环境应急设备、装备的制造，列入最新版《国家鼓励发展的重大环保技术装备目录》的环境污染防治专用设备制造，以及制造企业直接销售上述产品的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.11",
        "category_name": "公约管控化学物质污染治理装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中符合下列条件的包括但不限于汞、铅等重金属，以及持久性有机污染物等污染物治理设备、装备制造活动，以及制造企业直接销售相应产品的活动：\n1.《关于汞的水俣公约》规定要求。\n2.《关于持久性有机污染物的斯德哥尔摩公约》规定要求。\n3.最新版《产业结构调整指导目录》有关规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.1.12",
        "category_name": "低（无）污染排放装备制造",
        "children": [
            {
                "B": "-",
                "C": "通用和专用设备制造",
                "D": "通用和专用设备制造活动中全密闭、连续化、自动化等低（无）污染物排放设备、装备、产品制造，以及制造企业直接销售该类设备、装备、产品的活动。",
                "E": "包括但不限于 3411 锅炉及辅助设备制造、3461 烘炉、熔炉及电炉制造、 3423 铸造机械制造、3434 连续搬运设备制造、3441 泵及真空设备制造、 3442        气体压缩机械制造、3466  喷枪及类似器具制造、3491 工业机器人制造、3499 其他未列明通用设备制造业、3516 冶金专用设备制造、3521炼油、化工生产专用设备制造、3522橡胶加工专用设备制造、3523 塑料加工专用设备制造中符合本条目规定条件的设备、装备、产品制造，及制造企业直接销售符合本条目规定条\n件设备、装备、产品的活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.2.1",
        "category_name": "工业脱硫脱硝除尘改造",
        "children": [
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "环保工程施工活动中脱硫、脱销、除尘设备、设施的技术改造活动；末端治理设施安装、建设活动；锅炉设备低氮燃烧技术改造活动。上述技术改造、污染末端治理设施安装、建设活动需依据活动类型，分别符合下列条件：\n1.国家、地方有关大气污染物排放标准规定要求。\n2.《产业园区废气综合利用原则和要求》（GB/T36574）规定要求。\n3.《钢铁烧结烟气脱硫除尘装备运行效果评价技术要求》（GB/T\n34607）规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.2.2",
        "category_name": "重点行业超低排放改造",
        "children": [
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "环保工程施工活动中使生产装置达到国家、地方有关行业超低排放政策、规范标准要求的技术改造活动，末端治理环保设施安装、建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.2.3",
        "category_name": "挥发性有机物综合整治",
        "children": [
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "在生产原料、生产产品含挥发性有机物的企业，或运输产品含挥发性有机物的运输企业以降低挥发性有机物逃逸排放为目标实施的挥发性有机物综合整治活动，包括但不限于生产技术工艺调整、改进，工艺设备、设施技术改造，末端治理设施安装、建设活动等。",
                "E": "包括但不限于 2511 原油加工及石油制造、2519 其他原油制造、2614 有机化学原料制造、2641 涂料制造、 2642 油墨及类似产品制造、2645 染料制造、2661 化学试剂和助剂制造、 2662 专项化学用品制造、5320 铁路货物运输、5435 危险货物道路运输、 5521 远洋货物运输、5522 沿海货物运输、5523 内河货物运输、5710 海底管道运输、5720 陆地管道运输行业符合本条目规定条件的工艺调整、改进活动，工艺设备、设施技术改造活\n动，治理设施建设活动。",
                "F": 0
            },
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "在生产活动原辅料含挥发性有机物的行业企业，以低（无）挥发性有机物原辅料替代含挥发性有机物原辅料而进行的工艺调整、改进活动，工艺设备、设施技术改造活动，治理设施建设活动等。",
                "E": "包括但不限于2022 纤维板制造、2023刨花板制造、2110 木质家具制造、 2120 竹、藤家具制造、2130 金属家具制造、2311 书、报刊印刷、2312本册印刷、2319 包装装潢及其他印刷、3611 汽柴油车整车制造、3612新能源车整车制造、3711 高铁车组制造、3712 铁路机车车辆制造、3720城市轨道交通设备制造、3731 金属船\n舶制造、3741 飞机制造等使用含挥发性有机物涂料、胶粘剂原辅料行业，涉工业涂装工序行业企业符合本条 目规定条件的工艺调整、改进活动，工艺设备、设施技术改造活动，治理\n设施建设活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.2.4",
        "category_name": "工业厂矿大气污染物无组织排放控制",
        "children": [
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "对工业厂矿中不经过排气筒的、开放式作业场所逸散的，以及通过缝隙、通风口、敞开门窗和类似开口（孔）排放的无组织大气污染物排放等进行控制治理的活动，包括但不限于工艺调整、改进活动，工艺设备、设施技术改造活动，治理设施建设活动等。",
                "E": "包括但不限于 2511 原油加工及石油制造、2519 其他原油制造、2614 有机化学原料制造、2641 涂料制造、 2642 油墨及类似产品制造、2645 染料制造、2661 化学试剂和助剂制造、 2662 专项化学品制造、5320 铁路货物运输、5521 远洋货物运输、5522 沿海货物运输、5523 内河货物运输、 5710 海底管道运输、5720 陆地管道运输、2022 纤维板制造、2023 刨花板制造、2110 木质家具制造、2120竹、藤家具制造、2130 金属家具制造、 2311 书、报刊印刷、2312 本册印刷、\n2319 包装装潢及其他印刷、3611 汽柴油车整车制造、3612 新能源车整车制造、3711 高铁车组制造、3712 铁路机车车辆制造、3720 城市轨道交通设备制造、3731 金属船舶制造、3741飞机制造等使用含挥发性有机物涂料、胶粘剂原辅料行业，涉工业涂装工序行业企业符合本条目规定条件的工艺调整、改进活动，工艺设备、设施技术改造活动，治理设施建设活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.2.5",
        "category_name": "城市扬尘综合整治",
        "children": [
            {
                "B": "7722",
                "C": "大气污染治理",
                "D": "在房屋建筑、工矿建筑、道路建筑等建设工程施工现场设置全封闭围挡墙、进行物料堆放覆盖、开展土方开挖湿法作业、施工场地进出道路地面硬化、出入车辆清洗，渣土运输车辆采取密闭措施，采用道路机械化清扫等低尘作业方式抑制城市扬尘等活动。上述抑制施工扬尘的措施应保证施工扬尘排放达到国家、地方有关政策、法规，规范标准规定要求。",
                "E": "包括但不限于在 4710 住宅房屋建筑、\n4720 体育场馆建筑、4790 其他房屋建筑业、4811 铁路工程建筑、4812 公路工程建筑、4813 市政道路工程建筑、4814 城市轨道交通工程建筑、 4819 其他道路、隧道和桥梁工程建筑、4840 工矿工程建筑、4861 节能工程施工、4862 环保工程施工、4863生态保护工程施工、4872 水力发电工程施工、4873 核电工程施工、4874风能发电工程施工、4875 太阳能发电工程施工、4879 其他电力工程施工、 4891 园林绿化工程施工、4893 游乐设施工程施工、4899 其他土木工程建筑施工、7810 市政设施管理、7840绿化管理活动中符合本条目规定条件的城市扬尘综合治理活动。",
                "F": 0
            },
            {
                "B": "0220",
                "C": "造林和更新",
                "D": "造林和更新活动中在城市及城市周边以抑沙防尘为目标的绿化和防风防沙林建设等城市绿化活动。",
                "E": "包括但不限于在 4710 住宅房屋建筑、\n4720 体育场馆建筑、4790 其他房屋建筑业、4811 铁路工程建筑、4812 公路工程建筑、4813 市政道路工程建筑、4814 城市轨道交通工程建筑、 4819 其他道路、隧道和桥梁工程建筑、4840 工矿工程建筑、4861 节能工程施工、4862 环保工程施工、4863生态保护工程施工、4872 水力发电工程施工、4873 核电工程施工、4874风能发电工程施工、4875 太阳能发电工程施工、4879 其他电力工程施工、 4891 园林绿化工程施工、4893 游乐设施工程施工、4899 其他土木工程建筑施工、7810 市政设施管理、7840绿化管理活动中符合本条目规定条件的城市扬尘综合治理活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.2.6",
        "category_name": "餐饮油烟污染治理",
        "children": [
            {
                "B": "7722",
                "C": "大气污染治理",
                "D": "大气污染治理活动中在饭店、餐馆等提供餐饮服务的经营场所安装符合相应设备规范标准规定要求的油烟净化设施、油烟异味治理设施的活动，以及在餐饮集聚区以防治餐饮油烟污染为目的的综合治理活动，包括餐饮服务提供机构自行实施的餐饮油烟治理\n活动，以及委托第三方机构实施的餐饮油烟治理活动。",
                "E": "包括但不限于在 6110 旅游饭店、6121经济型连锁酒店、6129 其他一般馆、6210 正餐服务、6220 快餐服务行业符合本条目规定条件的餐饮油烟污染治理活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.2.7",
        "category_name": "大气氨排放控制",
        "children": [
            {
                "B": "-",
                "C": "各品种畜禽养殖",
                "D": "在畜禽养殖活动中以控制畜禽养殖氨排放为目的采取的功能性 饲料添加剂使用、养殖圈舍结构改造，采用干清粪方式，以及养殖粪污发酵、堆肥处理，废气处理等措施防治大气污染的活动。采取上述氨排放治理措施后，畜禽养殖活动氨排放应符合国家、地方有关政策、规范标准规定要求。",
                "E": "包括但不限于 0311 牛的饲养、0312马的饲养、0313 猪的饲养、0314 羊的饲养、0315 骆驼饲养、0319 其他牲畜饲养、0321 鸡的饲养、0322 鸭的饲养、0323 鹅的饲养、0329 其他家禽饲养、0391 兔的饲养、0399 其他未列明畜牧业中符合本条目规定条件的大气氨排放控制、治理活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.3.1",
        "category_name": "水体保护及地下水污染防治",
        "children": [
            {
                "B": "7721",
                "C": "水污染治理",
                "D": "水污染治理活动中符合国家、地方政策、法规，规范标准规定要求的下列活动：\n1.治理后水质达到或优于Ⅲ类水质的江河湖库水污染治理活动。\n2.重要饮用水水源地达标建设活动。\n3.备用水源建设活动。\n4.以防治地下水污染为目标的报废矿井、钻井、取水井封井回填活动。\n5.石油化工、矿山开采，以及农田地下水污染调查、预防、区划、\n风险评估和污染治理活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7711",
                "C": "自然生态系统保护管理",
                "D": "自然生态系统保护管理活动中下列活动：\n1.水源涵养和生态修复活动。\n2.生物缓冲带建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.3.2",
        "category_name": "重点流域海域水环境治理",
        "children": [
            {
                "B": "7721",
                "C": "水污染治理",
                "D": "水污染治理、污水处理及其再生利用、市政设施管理、海洋环境服务活动中符合国家、地方法律法规、政策、规范标准规定要求的统筹使用截污治污、污水处理、垃圾清理、河道清淤疏浚、湿\n地保护修复、植被恢复等手段开展的改善水环境质量、恢复水域生态功能的水环境治理活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4620",
                "C": "污水处理及其再生利用",
                "D": "水污染治理、污水处理及其再生利用、市政设施管理、海洋环境服务活动中符合国家、地方法律法规、政策、规范标准规定要求的统筹使用截污治污、污水处理、垃圾清理、河道清淤疏浚、湿\n地保护修复、植被恢复等手段开展的改善水环境质量、恢复水域生态功能的水环境治理活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7432",
                "C": "海洋环境服务",
                "D": "水污染治理、污水处理及其再生利用、市政设施管理、海洋环境服务活动中符合国家、地方法律法规、政策、规范标准规定要求的统筹使用截污治污、污水处理、垃圾清理、河道清淤疏浚、湿\n地保护修复、植被恢复等手段开展的改善水环境质量、恢复水域生态功能的水环境治理活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7810",
                "C": "市政设施管理",
                "D": "水污染治理、污水处理及其再生利用、市政设施管理、海洋环境服务活动中符合国家、地方法律法规、政策、规范标准规定要求的统筹使用截污治污、污水处理、垃圾清理、河道清淤疏浚、湿\n地保护修复、植被恢复等手段开展的改善水环境质量、恢复水域生态功能的水环境治理活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.3.3",
        "category_name": "城市（含县城）黑臭水体整治",
        "children": [
            {
                "B": "7721",
                "C": "水污染治理",
                "D": "水污染治理、污水处理及其再生利用、市政设施管理活动中统筹使用污水处理、污水再生利用、污水管渠建设和技术改造，排污口整治、截污系统建设和改造，内源治理、人工湿地建设、垃圾清理、智慧水务等措施实施的城市（含县城）黑臭水体整治治理活动。治理后水体水质满足《城市黑臭水体整治工作指南》《城市黑臭水体整治——排水口、管道及检查井治理技术指南（试行）》规定要求，以及其他国家、地方有关政策、法律法规，规\n范标准规定要求。",
                "E": "如水污染项目包含多类型措施治理措施，依据治理项目主要活动归类。",
                "F": 0
            },
            {
                "B": "4620",
                "C": "污水处理及其再生利用",
                "D": "水污染治理、污水处理及其再生利用、市政设施管理活动中统筹使用污水处理、污水再生利用、污水管渠建设和技术改造，排污口整治、截污系统建设和改造，内源治理、人工湿地建设、垃圾清理、智慧水务等措施实施的城市（含县城）黑臭水体整治治理活动。治理后水体水质满足《城市黑臭水体整治工作指南》《城市黑臭水体整治——排水口、管道及检查井治理技术指南（试行）》规定要求，以及其他国家、地方有关政策、法律法规，规\n范标准规定要求。",
                "E": "如水污染项目包含多类型措施治理措施，依据治理项目主要活动归类。",
                "F": 0
            },
            {
                "B": "7810",
                "C": "市政设施管理",
                "D": "水污染治理、污水处理及其再生利用、市政设施管理活动中统筹使用污水处理、污水再生利用、污水管渠建设和技术改造，排污口整治、截污系统建设和改造，内源治理、人工湿地建设、垃圾清理、智慧水务等措施实施的城市（含县城）黑臭水体整治治理活动。治理后水体水质满足《城市黑臭水体整治工作指南》《城市黑臭水体整治——排水口、管道及检查井治理技术指南（试行）》规定要求，以及其他国家、地方有关政策、法律法规，规\n范标准规定要求。",
                "E": "如水污染项目包含多类型措施治理措施，依据治理项目主要活动归类。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.3.4",
        "category_name": "重点行业水污染治理",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "在造纸、焦化、氮肥、有色金属、印染、农副食品加工、原料药制造、制革、农药、电镀等产生生产污水的重点行业实施的污废水治理设施建设，工业废水循环利用设施建设，以及既有污水处理设施提标改造活动。技术改造或设施建设后，企业排放废水应符合：\n1.国家、地方有关水污染物排放规范标准规定要求。\n2.所在行业清洁生产评价指标体系规定要求。\n3.《工业废水处理与回用技术评价导则》（GB/T 32327）规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.3.5",
        "category_name": "工业园区水污染集中治理",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中在经济技术开发区、高新技术产业开发区、出口加工区等工业园区实施的符合相应设施建设规范标准规定 要求的工业污水收集系统、工业污水集中处理与再生利用设施建设活动。",
                "E": "工业污水收集系统、工业污水集中处理与再生利用设施，依据设施类型，需符合下列条件：\n1.再生水利用设施产出再生水符合\n《产业园区水的分类使用及循环利用原则和要求》（GB/T 36575）规定要求；\n2.冶金、电镀、化工、印染、原料药制造等工业企业排放的含重金属或难以生化降解废水，以及有关工业企业排放的高盐废水，原则上不得排入市政污水收集处理设施；\n3.经设施处理后的园区排水接入城镇市政污水处理系统时，需符合《污水排入城镇下水道水质标准》（GB/T 31962）规定的纳管要求；\n4.化工园区内废水收集处理需满足\n《化工园区建设标准和认定管理办法（试行）》规定要求。",
                "F": 0
            },
            {
                "B": "4620",
                "C": "污水处理及其再生利用",
                "D": "污水处理及其再生利用活动中经济技术开发区、高新技术产业开发区、出口加工区等工业园区符合相应设施规范标准规定要求的工业污水收集系统、工业污水集中处理与再生利用设施运营活动。",
                "E": "工业污水收集系统、工业污水集中处理与再生利用设施，依据设施类型，需符合下列条件：\n1.再生水利用设施产出再生水符合\n《产业园区水的分类使用及循环利用原则和要求》（GB/T 36575）规定要求；\n2.冶金、电镀、化工、印染、原料药制造等工业企业排放的含重金属或难以生化降解废水，以及有关工业企业排放的高盐废水，原则上不得排入市政污水收集处理设施；\n3.经设施处理后的园区排水接入城镇市政污水处理系统时，需符合《污水排入城镇下水道水质标准》（GB/T 31962）规定的纳管要求；\n4.化工园区内废水收集处理需满足\n《化工园区建设标准和认定管理办法（试行）》规定要求。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.4.1",
        "category_name": "农用地污染治理",
        "children": [
            {
                "B": "7726",
                "C": "土壤污染治理与修复服务",
                "D": "土壤污染治理与修复服务活动中符合国家、地方法律法规，政策、规范标准规定要求的农用地土壤污染状况详查与监测、风险评估活动，农用地土壤环境质量类别划分与动态调整、安全利用、风险管控、治理与修复、治理与修复效果评估，农用地土壤污染源头防控等活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.4.2",
        "category_name": "建设用地污染治理",
        "children": [
            {
                "B": "7726",
                "C": "土壤污染治理与修复服务",
                "D": "土壤污染治理与修复服务活动中符合国家、地方法律法规，政策、规范标准规定要求的建设用地土壤污染状况调查与监测、风险评估活动，采用转移、吸收、降解等物理、化学、生物工程技术措施，降低土壤污染物含量水平，使建设用地土壤环境质量符合相关规划用地土壤环境质量要求，提升建设用地土壤利用价值的活\n动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.4.3",
        "category_name": "农林草业面源污染防治",
        "children": [
            {
                "B": "-",
                "C": "各类型农作物种植",
                "D": "谷物，豆类、油料和薯类，棉、麻、糖、烟草，蔬菜、食用菌及园艺作物，水果，坚果、含油果、香料和饮料作物种植活动中符合国家、地方法律法规，政策、规范标准规定要求的下列活动： 1.采用源头控制、过程阻断、末端强化等综合防治措施，减少农业废弃物，以及抗生素等新型污染物对农田污染的活动。\n2.测土配方施肥，农田氮磷拦截与再利用等农业清洁生产技术应用活动。\n3.生态沟渠、污水净化塘等设施建设和运营活动。\n4.农用薄膜污染防治活动，如可降解农膜使用活动。",
                "E": "包括 0111 稻谷种植、0112 小麦种植、\n0113 玉米种植、0119 其他谷物种植、\n0121 豆类种植、0122 油料种植、0123薯类种植、0131 棉花种植、0132 麻类种植、0133 糖料种植、0141 蔬菜种植、0142 食用菌种植、0151 仁果类和核果类水果种植、0152 葡萄种 植、0153 柑橘类种植、0154 香蕉等亚热带水果种植、0159 其他水果种植、0161 坚果种植、0162 含油果种植、0163 香料作物种植、0164 茶叶种植、0169 其他饮料作物种植、0171中草药种植、0179 其他中药材种植、 0190 其他农业、0181 草种植等农作物种植活动中符合本条目规定条件的面源污染防治活动。",
                "F": 0
            },
            {
                "B": "0532",
                "C": "畜禽粪污处\n理活动",
                "D": "畜禽粪污处理活动中畜禽养殖粪污集中处理和资源化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0515",
                "C": "农作物病虫\n害防治活动",
                "D": "农作物病虫害防治活动中农作物病虫害专业化统防统治及绿色\n防控专业化服务活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.4.4",
        "category_name": "沙漠污染治理",
        "children": [
            {
                "B": "7726",
                "C": "土壤污染治理与修复服务",
                "D": "土壤污染治理与修复服务活动中符合国家、地方法律法规，政策、规范标准规定要求，采用清洗、淋洗、玻璃化、热处理以及气相抽吸等物理措施，焚烧、电动修复、化学稳定等化学措施，植物修复、动物修复和微生物修复等生物措施开展的沙漠污染治理活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.1",
        "category_name": "工业固体废弃物无害化处理处置",
        "children": [
            {
                "B": "7723",
                "C": "固体废物治理",
                "D": "固体废物治理活动中包括但不限于尾矿、粉煤灰、冶炼渣、工业副产石膏、赤泥、化工废渣、除尘灰等工业固体废弃物的回收、无害化处理和再利用设施建设和运营活动，历史遗留尾矿库整治等活动。相应治理设施应符合国家、地方法律法规、政策、规范标准规定要求。",
                "E": "包括但不限于 0610 烟煤和无烟煤开采洗选、0620 褐煤开采洗选、0690 其他煤炭采选、0810 铁矿采选、0820锰矿、铬矿采选、0890 其他黑色金属矿采选、0911 铜矿采选、0912 铅锌矿采选、0913 镍钴矿采选、0914 锡矿采选、0915 锑矿采选、0916 铝矿采选、0917 镁矿采选、0919 其他常用有色金属矿采选、0921 金矿采选、 0922 银矿采选、0929 其他贵金属矿采选、0931 钨钼矿采选、0932 稀土金属矿采选、0933 放射性金属矿采选、0939 其他稀有金属矿采选、3110炼铁、3120 炼钢、3211 铜冶炼、3212铅锌冶炼、3213 镍钴冶炼、3214 锡冶炼、3215 锑冶炼、3216 铝冶炼、 3217 镁冶炼、3218 硅冶炼、3219 其他常用有色金属冶炼、3221 金冶炼、 3222 银冶炼、3231 钨钼冶炼、3232\n稀土金属冶炼、3239 其他稀有金属冶炼、4411 火力发电、4412 热电联产等行业符合本条目规定条件的工业固体废弃物的回收、无害化处理和再利用设施建设和运营活动，历史遗留尾矿库整治活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.2",
        "category_name": "危险废物处理处置",
        "children": [
            {
                "B": "7724",
                "C": "危险废物治理",
                "D": "危险废物治理活动中对列入《国家危险废物名录》内的废物，或根据国家规定的危险废物鉴别标准和鉴别方法认定的具有危险特性的固体废物进行的资源化、减量化、无害化处理活动。相应\n治理设施须符合国家、地方法律法规、政策、规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中《国家危险废物名录》内的废物处理、处置设施的建设活动，或根据国家规定的危险废物鉴别标准和鉴别方法认定的具有危险特性的固体废物的资源化、减量化、无害化处理、处置设施建设活动。相应设施须符合国家、地方法律法规、\n政策、规范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.3",
        "category_name": "噪声和振动污染治理",
        "children": [
            {
                "B": "7727",
                "C": "噪声与振动控制服务",
                "D": "噪声与振动控制服务活动中工业企业噪声和振动污染治理、交通噪声和振动污染治理、建筑施工噪声和振动污染治理、社会生活噪声和振动污染治理活动（包括治理设施建设），以及宁静住宅和宁静小区的防噪声设施建设活动。相应设施须符合国家、地方\n法律法规、政策、规范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.4",
        "category_name": "恶臭污染治理",
        "children": [
            {
                "B": "7722",
                "C": "大气污染治理",
                "D": "大气污染治理活动中在生产经营活动中产生恶臭气体的企业和其他机构安装净化装置或采取其他工程技术措施开展恶臭污染治理的活动。治理后恶臭污染源恶臭气体排放应符合《恶臭污染物排放标准》（GB 14554）规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.5",
        "category_name": "新污染物治理",
        "children": [
            {
                "B": "-",
                "C": "新污染物治\n理",
                "D": "在石化、化工、涂料、橡胶、农药、医药等行业，以列入《优先\n控制化学品名录》《重点管控新污染物清单》内有毒有害化学物质的替代品对产品制造用原辅料进行替代，或为生产上述目录、清单以外替代产品而进行的产品生产工艺调整、工艺改造技术改造活动，产品有毒有害物质含量达标技术改造活动，以及有毒有害物质达标排放治理设施建设活动等（设施建设活动纳入环保工程施工）。",
                "E": "包括但不限于 2511 原油加工及石油\n制品制造、2614 有机化学原料制造、2631 化学农药制造、2632 生物化学农药及微生物农药制造、2641 涂料制造、2642 油墨及类似产品制造、2643工业颜料制造、2644 工艺美术颜料制造、2645        染料制造、2651 初级形态塑料及合成树脂制造、2652 合成橡胶制造、2662 专项化学用品制造、 2710 化学药品原料药制造、2720 化学药品制剂制造、2750 兽用药品制造、2761 生物药品制造行业内符合本\n条目规定条件的新污染物治理活动。",
                "F": 0
            },
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "在石化、化工、涂料、橡胶、农药、医药等行业，以列入《优先\n控制化学品名录》《重点管控新污染物清单》内有毒有害化学物质的替代品对产品制造用原辅料进行替代，或为生产上述目录、清单以外替代产品而进行的产品生产工艺调整、工艺改造技术改造活动，产品有毒有害物质含量达标技术改造活动，以及有毒有害物质达标排放治理设施建设活动等（设施建设活动纳入环保工程施工）。",
                "E": "包括但不限于 2511 原油加工及石油\n制品制造、2614 有机化学原料制造、2631 化学农药制造、2632 生物化学农药及微生物农药制造、2641 涂料制造、2642 油墨及类似产品制造、2643工业颜料制造、2644 工艺美术颜料制造、2645        染料制造、2651 初级形态塑料及合成树脂制造、2652 合成橡胶制造、2662 专项化学用品制造、 2710 化学药品原料药制造、2720 化学药品制剂制造、2750 兽用药品制造、2761 生物药品制造行业内符合本条目规定条件的新污染物治理活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "新污染物治\n理",
                "D": "在纺织印染、制革、有色金属冶炼等行业，以及应用电镀工艺进行金属表面处理的行业，以列入《优先控制化学品名录》《重点管控新污染物清单》内有毒有害化学物质的替代品对生产用原辅料进行替代的生产工艺调整、改造活动，工艺设备、装置技术改造活动，新污染物达标排放的治理设施建设活动（设施建设活动纳入环保工程施工）。",
                "E": "包括但不限于 1723 毛染整精加工、\n1733 麻染整精加工、1743 丝印染精加工、1752 化纤织物染整精加工、 1910 皮革鞣制加工、1921 皮革服装制造、1922 皮箱、包（袋）制造、1923皮手套及皮装饰制品制造、1931 毛皮鞣制加工、1932 毛皮服装加工、1939其他毛皮制品加工、1952 皮鞋制造、 1953 塑料鞋制造、1954 橡胶鞋制造、\n0711 陆地石油开采、0712 海洋石油开采、0721 陆地天然气开采、0722海洋天然气及可燃冰开采、0911 铜矿采选、0912 铅锌矿采选、0913   镍钴矿采选、0914    锡矿采选、0915\n锑矿采选、0916 铝矿采选、0917 镁矿采选、0919 其他常用有色金属矿采选、0921 金矿采选、0922 银矿采选、 0929 其他贵金属矿采选、0931 钨钼矿采选、0932 稀土金属矿采选、0933放射性金属矿采选、0939 其他稀有金属矿采选、3360 金属表面处理及热处理加工行业内符合本条目规定条件的新污染物治理活动。",
                "F": 0
            },
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "在纺织印染、制革、有色金属冶炼等行业，以及应用电镀工艺进行金属表面处理的行业，以列入《优先控制化学品名录》《重点管控新污染物清单》内有毒有害化学物质的替代品对生产用原辅料进行替代的生产工艺调整、改造活动，工艺设备、装置技术改造活动，新污染物达标排放的治理设施建设活动（设施建设活动纳入环保工程施工）。",
                "E": "包括但不限于 1723 毛染整精加工、\n1733 麻染整精加工、1743 丝印染精加工、1752 化纤织物染整精加工、 1910 皮革鞣制加工、1921 皮革服装制造、1922 皮箱、包（袋）制造、1923皮手套及皮装饰制品制造、1931 毛皮鞣制加工、1932 毛皮服装加工、1939其他毛皮制品加工、1952 皮鞋制造、 1953 塑料鞋制造、1954 橡胶鞋制造、\n0711 陆地石油开采、0712 海洋石油开采、0721 陆地天然气开采、0722海洋天然气及可燃冰开采、0911 铜矿采选、0912 铅锌矿采选、0913   镍钴矿采选、0914    锡矿采选、0915\n锑矿采选、0916 铝矿采选、0917 镁矿采选、0919 其他常用有色金属矿采选、0921 金矿采选、0922 银矿采选、 0929 其他贵金属矿采选、0931 钨钼矿采选、0932 稀土金属矿采选、0933放射性金属矿采选、0939 其他稀有金属矿采选、3360 金属表面处理及热处理加工行业内符合本条目规定条件的新污染物治理活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.6",
        "category_name": "重点行业清洁生产改造",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施\n工",
                "D": "在钢铁、石油石化、化工、有色金属等重点行业企业实施的清洁生产技术改造活动（以节能为主要目标的技术改造归入节能工程施工，以环保为主要目标的技术改造归入环保工程施工）。技术改造后依据行业类别，需分别符合下列条件：\n1.《钢铁行业清洁生产评价指标体系》规定要求。\n2.《氮肥行业清洁生产评价指标体系（试行）》规定要求。\n3.《烧碱/聚氯乙烯行业清洁生产评价指标体系（试行）》规定要求。\n4.《铝行业清洁生产评价指标体系（试行）》规定要求。\n5.《铅锌行业清洁生产评价指标体系（试行）》规定要求。\n6.《电解锰行业清洁生产评价指标体系》规定要求。\n7.其他行业符合相应行业有关规范标准规定要求。",
                "E": "包括但不限于 1723 毛染整精加工、\n1733 麻染整精加工、1743 丝印染精加工、1752 化纤织物染整精加工、 2211 木竹浆制造、2212 非木竹浆制造、2221 机制纸及纸板制造、2222 手工纸制造、2223 加工纸制造、2511原油加工及石油制品制造、2519 其他原油制造、2611 无机酸制造、2612无机碱制造、2613 无机盐制造、2614有机化学原料制造、2619 其他基础化学原料制造、2621 氮肥制造、3110炼铁、3120 炼钢、3130 钢压延加工、 3140 铁合金冶炼、3211 铜冶炼、3212铅锌冶炼、3213 镍钴冶炼、3214 锡冶炼、3215 锑冶炼、3216   铝冶炼、 3217 镁冶炼、3218 硅冶炼、3219 其他常用有色金属冶炼、3221 金冶炼、 3222 银冶炼、3229 其他贵金属冶炼、3231 钨钼冶炼、3232 稀土金属冶炼、\n3239 其他稀有金属冶炼行业符合本条目规定条件的清洁生产改造活动。",
                "F": 2
            },
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "在钢铁、石油石化、化工、有色金属等重点行业企业实施的清洁生产技术改造活动（以节能为主要目标的技术改造归入节能工程施工，以环保为主要目标的技术改造归入环保工程施工）。技术改造后依据行业类别，需分别符合下列条件：\n1.《钢铁行业清洁生产评价指标体系》规定要求。\n2.《氮肥行业清洁生产评价指标体系（试行）》规定要求。\n3.《烧碱/聚氯乙烯行业清洁生产评价指标体系（试行）》规定要求。\n4.《铝行业清洁生产评价指标体系（试行）》规定要求。\n5.《铅锌行业清洁生产评价指标体系（试行）》规定要求。\n6.《电解锰行业清洁生产评价指标体系》规定要求。\n7.其他行业符合相应行业有关规范标准规定要求。",
                "E": "包括但不限于 1723 毛染整精加工、\n1733 麻染整精加工、1743 丝印染精加工、1752 化纤织物染整精加工、 2211 木竹浆制造、2212 非木竹浆制造、2221 机制纸及纸板制造、2222 手工纸制造、2223 加工纸制造、2511原油加工及石油制品制造、2519 其他原油制造、2611 无机酸制造、2612无机碱制造、2613 无机盐制造、2614有机化学原料制造、2619 其他基础化学原料制造、2621 氮肥制造、3110炼铁、3120 炼钢、3130 钢压延加工、 3140 铁合金冶炼、3211 铜冶炼、3212铅锌冶炼、3213 镍钴冶炼、3214 锡冶炼、3215 锑冶炼、3216   铝冶炼、 3217 镁冶炼、3218 硅冶炼、3219 其他常用有色金属冶炼、3221 金冶炼、 3222 银冶炼、3229 其他贵金属冶炼、3231 钨钼冶炼、3232 稀土金属冶炼、\n3239 其他稀有金属冶炼行业符合本条目规定条件的清洁生产改造活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.7",
        "category_name": "园区污染治理集中化改造",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）",
                "E": null,
                "F": 0
            },
            {
                "B": "4851",
                "C": "架线及设备工程建筑",
                "D": "在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）",
                "E": null,
                "F": 0
            },
            {
                "B": "4812",
                "C": "公路工程建筑",
                "D": "在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "污染治理设施和低污染生产设施运营",
                "D": "在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）在工业园区、企业集群、企业聚集区等地点实施的集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等设施建设活动或升级技术改造活动，以及废弃可再生资源（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆解处理设施及其配套集中污染治理设施，供水、供电、供热、道路、通信等公共基础设施建设活动或技术改造活动。设施建设符合《产业园区基础设施绿色化指标体系及评价方法》（GB/T 38538），以及其他国家、地方有关规范标准规定要求。\n（注：建筑物内各类设备安装、生产线设施建设归入工矿工程建\n筑，建筑物外各类设施建设归入架线及设备工程建筑，道路基础设施建设归入公路工程建筑）工业园区、企业集群、企业聚集区等地点集中污染治理设施、集中喷涂设施、集中涂装中心、活性炭集中处理中心、溶剂回收中心等污染治理设施及低污染生产设施运营活动，废弃可再生资源\n（包括但不限于废钢铁、废有色金属、废塑料、废橡胶）集中拆\n解处理设施及其配套集中污染治理设施运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.8",
        "category_name": "交通车船污染治理",
        "children": [
            {
                "B": "-",
                "C": "客货运输",
                "D": "公路、水路客运、货运运输企业、个人运输经营者，以及厂矿、土木工程建筑商、机场、港口等机构采用高效、节能、环保、低噪声的机动车船，非道路移动机械替换老旧和高能耗、高排放、高噪声机动车船和非道路移动机械的机动车船、非道路移动机械购置更新活动。\n（注：非道路移动机械包括但不限于土木工程建筑行业应用的挖\n掘机、推土机、装载机、压路机、沥青摊铺机、平地机等工程机械，厂矿，港口应用的叉车、堆高机等物料搬运机械，机场、车站、码头应用的牵引车、摆渡车、场内车辆等车辆）",
                "E": "包括但不限于5411 公共电汽车客运、\n5421 长途客运、5422 旅游客运、5431普通货物道路运输、5432 冷藏车道路运输、5433 集装箱道路运输、5434大型货物道路运输、5435 危险货物道路运输、5436 邮件包裹道路运输、 5438 搬家运输、5439 其他道路货物运输、5511 海上旅客运输、5512 内河旅客运输、5513 客运轮渡运输、 5521 远洋货物运输、5522 沿海货物运输、5523 内河货物运输、0512 农业机械活动中符合本条目规定条件的机动车船、非道路移动机械购置更新活动。",
                "F": 0
            },
            {
                "B": "7461",
                "C": "环境保护监\n测",
                "D": "公路、水路客运、货运运输企业、个人运输经营者，以及厂矿、土木工程建筑商、机场、港口等机构采用高效、节能、环保、低噪声的机动车船，非道路移动机械替换老旧和高能耗、高排放、高噪声机动车船和非道路移动机械的机动车船、非道路移动机械购置更新活动。\n（注：非道路移动机械包括但不限于土木工程建筑行业应用的挖\n掘机、推土机、装载机、压路机、沥青摊铺机、平地机等工程机械，厂矿，港口应用的叉车、堆高机等物料搬运机械，机场、车站、码头应用的牵引车、摆渡车、场内车辆等车辆）环境保护监测活动中交通车船和非道路移动机械污染排放实时\n监控系统的建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7721",
                "C": "水污染治理",
                "D": "污染治理活动中对机动车船、非道路移动机械维修废油、废水、废气的治理活动，包括但不限于治理设备购置、安装，治理设施建设活动等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7722",
                "C": "大气污染治\n理",
                "D": "污染治理活动中对机动车船、非道路移动机械维修废油、废水、废气的治理活动，包括但不限于治理设备购置、安装，治理设施建设活动等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7723",
                "C": "固体废物治\n理",
                "D": "污染治理活动中对机动车船、非道路移动机械维修废油、废水、废气的治理活动，包括但不限于治理设备购置、安装，治理设施建设活动等。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.9",
        "category_name": "船舶港口污染防治",
        "children": [
            {
                "B": "7461",
                "C": "环境保护监\n测",
                "D": "环境保护监测活动中以防治船舶港口污染为目的溢油和船舶尾\n气监测系统建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "环保工程施工活动中以船舶港口污染防治为目的的港口和船舶油气回收系统设施建设，各级渔港、渔船停泊点生产生活污水和渔业垃圾回收处置设施建设，大型煤炭、矿石码头堆场防风抑尘设施建设，船舶污染物接收、转运、处理设施建设，船舶港口噪声污染治理设施建设，干散货码头粉尘专项治理设施建设，以及按照《国际船舶压载水和沉积物控制与管理公约》避免船舶压载水带来外来物种入侵危害的岸上接收设施建设，干散货码头装卸\n工艺绿色升级改造等活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3735",
                "C": "船舶改装",
                "D": "船舶改装活动中加装尾气污染治理装备和生活污水收集处理装 置，按照《国际船舶压载水和沉积物控制与管理公约》避免船舶压载水带来外来物种入侵危害的船舶污染治理设施安装、配置，内河船舶环保设施升级改造等船舶改造活动。船舶改造后船舶污染物排放应符合《船舶水污染物排放控制标准》（GB3552）等\n国家、地方、行业有关规范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.10",
        "category_name": "畜禽和水产养殖废弃物污染治理",
        "children": [
            {
                "B": "0532",
                "C": "畜禽粪污处理活动",
                "D": "畜禽粪污处理活动中符合国家、地方法律法规、政策、规范标准规定要求的畜禽粪污收集处理、畜禽养殖废水处理活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0539",
                "C": "其他畜牧专业及辅助性活动",
                "D": "其他畜牧专业及辅助活动中畜禽养殖二次污染防治、病死畜禽收集和无害化处置活动。有关活动应符合《病死畜禽和病害畜禽产品无害化处理管理办法》等国家、地方法律法规、政策、规范标\n准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "0411",
                "C": "海水养殖",
                "D": "水产养殖活动中水产清洁养殖、废弃物收集、水质调控、尾水治理与减少养殖尾水排放，病死水产品无害化处置等设施建设和技\n术改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0412",
                "C": "内陆养殖",
                "D": "水产养殖活动中水产清洁养殖、废弃物收集、水质调控、尾水治理与减少养殖尾水排放，病死水产品无害化处置等设施建设和技\n术改造活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "2.5.11",
        "category_name": "农村人居环境整治提升",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中在农村地区实施的污水处理和再生利用设施建设活动；生活垃圾收集、转运、处置设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4852",
                "C": "管道工程建\n筑",
                "D": "管道工程建筑活动中在农村地区实施生活污水收集管网建设活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4620",
                "C": "污水处理及\n其再生利用",
                "D": "污水处理及其再生利用活动中农村地区污水处理和再生利用设\n施运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7810",
                "C": "市政设施管\n理",
                "D": "市政设施管理活动中农村地区生活污水排管管网的运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7721",
                "C": "水污染治理",
                "D": "水污染治理活动中在农村地区实施的生活污水治理（不含污水处理设施建设、运营活动）活动，水域垃圾清理活动，黑臭水体整治活动等。",
                "E": null,
                "F": 0
            },
            {
                "B": "4862",
                "C": "环保工程施\n工",
                "D": "环保工程施工中农村地区卫生厕所、化粪池等环境卫生设施建设\n活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7820",
                "C": "环境卫生管理",
                "D": "环境卫生管理活动中农村地区生活垃圾收集、转运、处置设施运营活动；卫生厕所、化粪池等设施清扫、粪污收集、运输、处理\n和处置设施管理、维护等活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7830",
                "C": "城乡市容管\n理",
                "D": "城乡市容管理活动中在乡村地区实施的村容村貌整治提升活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.1.1",
        "category_name": "矿产资源综合利用装备制造",
        "children": [
            {
                "B": "3511",
                "C": "矿山机械制造",
                "D": "矿山机械制造活动中伴生矿、低品位矿选矿设备、装备制造，以及制造企业直接销售相应设备的活动。包括但不限于低品位铜 矿、氧化镍矿提取技术装备，复杂铜铅锌矿资源高效开发装备，低品位萤石和伴生矿选矿技术装备，采动（空）区煤层气地面抽\n采装备等。",
                "E": null,
                "F": 0
            },
            {
                "B": "3516",
                "C": "冶金专用设备制造",
                "D": "冶金专用设备制造活动中除主产品冶炼之外，能够分离、提取、回收共伴生贵金属、稀有金属等副产品的冶金专用设备制造，以及制造企业直接销售相应设备的活动。包括但不限于以冶炼副产物为原料提取、回收共伴生贵金属、稀有金属的设备。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.1.2",
        "category_name": "水资源高效及循环利用装备制造",
        "children": [
            {
                "B": "3572",
                "C": "机械化农业及园艺机具制造",
                "D": "机械化农业及园艺机具制造活动中节水型灌溉机械设备、系统装备，智能型灌溉设备、系统装备的制造，以及制造企业直接销售相应设备的活动。包括但不限于喷灌、微灌设备、系统装备，农\n业灌溉智能装备等。",
                "E": null,
                "F": 0
            },
            {
                "B": "3597",
                "C": "水资源专用机械制造",
                "D": "水资源专用机械制造活动中包括但不限于工业废水处理及再生水回用装置，矿井水利用和净化装置，苦咸水综合利用设施，雨水收集利用与回渗技术装置，建筑中水利用装置，可移动式多功能应急水处理装备，利用可再生能源、核能、电厂余热进行海水淡化的装备、浓盐水综合利用装备、浓缩零排放装备，海水直接利用设备，海水及卤水的梯级利用设备，城镇再生水利用技术设备等设备、装备制造及大型膜法反渗透海水淡化膜组件、热法海水淡化核心部件、高压泵、能量回收等海水淡化、苦咸水处理装备关键组件、部件制造，以及制造企业直接销售相应设备、产品\n的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3591",
                "C": "环境保护专\n用设备制造",
                "D": "环境保护专用设备制造活动中生活污水处理及再生利用设备制\n造，以及制造企业直接销售相应设备的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.1.3",
        "category_name": "工业固体废弃物综合利用装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中包括但不限于煤矸石、粉煤灰、工业副产石膏、冶炼渣、尾矿、化工废渣、工业副产盐、废旧滤袋等固体废弃物，危险废物处理和回收综合利用设备、装备制造，冶金烟灰粉尘回收设备、装备，利用冶金烟灰粉尘，冶炼废渣提取、回收稀贵金属设备、装备制造，以及制造企业直接销售相应\n设备的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.1.4",
        "category_name": "农林废弃物综合利用装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中包括但不限于秸秆、林业三剩物\n（采伐剩余物、造材剩余物、加工剩余物）等废弃物收储运及加工设备、资源化利用设备、装备制造，病死畜禽、水产品副产物等废弃物无害化处理、处置设备制造，畜禽养殖废弃物收储运及加工设备，粪肥还田施用设备等设备、装备制造，以及制造企业直接销售相应设备的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.1.5",
        "category_name": "废旧物资循环利用装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中包括但不限于废弃电器电子产品、报废机动车、报废船舶、退役飞机、废铅蓄电池、退役光伏组件、风电机组叶片、废旧手机、废旧动力电池等废旧产品拆解、分拣、破碎加工处理设备制造，以及制造企业直接销售相应设备的活 动。\n废钢铁、废有色金属、废塑料、废纸、废旧轮胎、废旧纺织品、废玻璃分拣、加工处理利用设备制造，以及制造企业直接销售相应设备的活动。\n农膜，化肥与农兽药包装材料，废旧灌溉器材，废旧农机具、渔网网衣、筏架等废旧农用物资回收，加工处理、利用设备制造，\n以及制造企业直接销售相应设备的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "涉再制造工艺的设备制造",
                "D": "在设备、零部件制造活动中，对废旧设备、废旧零部件进行再制造的加工处理设备制造活动，以及制造企业直接销售相应设备的活动。",
                "E": "包括但不限于 3421 金属切削机床制造、3422 金属成型机床制造、3425机床功能部件及附件制造活动中加工处理废旧机电设备，使之恢复功能，达到相应产品规范标准规定要求的再制造加工处理设备制造。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.1.6",
        "category_name": "垃圾资源化利用装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中生活垃圾资源化利用、厨余垃圾资源化利用、污泥综合利用、建筑垃圾综合利用、废旧路面沥青综合利用设备、装备制造及各类垃圾可回收物分拣设备，大件废弃物拆解、分拣，资源化利用设备制造，以及制造企业直接销售相\n应设备的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.1.7",
        "category_name": "废气回收利用装备制造",
        "children": [
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造中包括但不限于应用于钢铁、焦化、建材、有色金属、石化化工等行业的荒煤气（焦炉煤气）、高炉煤气、转炉煤气、高硫天然气等可燃废气，工业副产氢气、甲烷、硫化氢、氯、氯化氢、高纯度二氧化碳等工业废气，烟气、窑炉废气等含尘废气治理设备、装备，原料化、燃料化利用设备、装备，及其他综合利用装备制造，以及制造企业直接销售相应设备的活\n动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "3.2.1",
        "category_name": "矿产资源综合利用",
        "children": [
            {
                "B": "0711",
                "C": "陆地石油开\n采",
                "D": "陆地石油开采活动中油母页岩、油砂、伴生天然气等能源矿产资\n源综合开发利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0721",
                "C": "陆地天然气\n开采",
                "D": "陆地天然气开采活动中（煤田）煤层气、页岩气综合开发利用活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0810",
                "C": "铁矿采选",
                "D": "铁矿，锰矿、铬矿，以及其他黑色金属矿采选活动中低品位矿、伴生矿综合开发利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0820",
                "C": "锰矿、铬矿采\n选",
                "D": "铁矿，锰矿、铬矿，以及其他黑色金属矿采选活动中低品位矿、伴生矿综合开发利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0890",
                "C": "其他黑色金\n属矿采选",
                "D": "铁矿，锰矿、铬矿，以及其他黑色金属矿采选活动中低品位矿、伴生矿综合开发利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "有色金属采选",
                "D": "有色金属采选活动中开采回采率、选矿回收率、资源综合利用率达到有关行业国家、地方法律法规，产业政策、规范标准规定要求的矿产资源综合开发利用活动，以及有色金属采选活动中伴生矿综合开发利用活动。",
                "E": "包括 0911 铜矿采选、0912 铅锌矿采选、0913 镍钴矿采选、0914 锡矿采选、0915 锑矿采选、0916 铝矿采选、 0917 镁矿采选、0919 其他常用有色金属矿采选活动中符合本条目规定条件的有色金属矿采选活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "贵金属采选",
                "D": "贵金属采选活动中开采回采率、选矿回收率、资源综合利用率达\n到有关行业国家、地方法律法规、政策、规范标准规定要求的矿产资源综合开发利用活动，以及贵金属采选活动中伴生矿综合开发利用活动。",
                "E": "包括 0921 金矿采选、0922 银矿采选、\n0929 其他贵金属矿采选行业符合本条目规定条件的有色金属矿采选活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "稀有金属采选",
                "D": "稀有稀土金属矿采选活动中开采回采率、选矿回收率、资源综合利用率达到有关行业国家、地方法律法规、政策、规范标准规定要求的矿产资源综合开发利用活动，以及伴生矿综合开发利用活\n动。",
                "E": "包括 0931 钨钼矿采选、0932 稀土金属矿采选、0933 放射性金属矿采选、 0939 其他稀有金属矿采选符合本条\n目规定条件的稀有金属矿采选活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "非金属矿采选",
                "D": "非金属矿产资源采选活动中高岭土、铝矾土、石灰石、石膏矿等矿产资源共伴生矿资源综合开发利用活动。化学矿开采活动中磷矿等矿产共伴生矿资源综合开发利用活动。",
                "E": "1011 石灰石、石膏开采、1013 耐火土石开采、1019 粘土及其他土砂石开采符合本条目规定条件的非金属矿采选活动。1020 化学矿开采",
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.2.2",
        "category_name": "水资源高效及循环利用",
        "children": [
            {
                "B": "0513",
                "C": "灌溉活动",
                "D": "（农作物种植生产）灌溉活动中采用包括但不限于滴灌、喷灌、低压管灌、微灌、渠道防渗等节水灌溉技术的农业生产灌溉活动。节水灌溉设施应符合《节水灌溉工程技术规范》（GB/T50363）规定要求。",
                "E": "包括 0111 稻谷种植、0112 小麦种植、\n0113 玉米种植、0119 其他谷物种植、\n0121 豆类种植、0122 油料种植、0123薯类种植、0131 棉花种植、0132 麻类种植、0133 糖料种植、0141 蔬菜种植、0142 食用菌种植、0151 仁果类和核果类水果种植、0152 葡萄种 植、0153 柑橘类种植、0154 香蕉等亚热带水果种植、0159 其他水果种植、0161 坚果种植、0162 含油果种植、0163 香料作物种植、0164 茶叶种植、0169 其他饮料作物种植、0171中草药种植、0179 其他中药材种植、 0190 其他农业、0181 草种植等农业种植生产活动中符合本条目规定条件的灌溉活动。",
                "F": 0
            },
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中农田水利设施建设活动。包括但不限于滴灌、喷灌、低压管灌、微灌、防渗渠道等节水灌溉设备、设施建设、维护活动，以及其他各类农田水利设施建设、维护活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中符合下列条件的活动：\n1.火力发电、钢铁、纺织、造纸、石化和化工、食品和发酵等高耗水工业行业节水技术改造活动，以及节水设施，废水、排水处理和再利用设施建设活动。\n2.海水、苦咸水淡化设施建设活动。依据设施类别应分别符合《反渗透海水淡化产品水水质要求》（GB/T 43230）、《多效蒸馏海水淡化系统设计指南》（GB/T 39222）、《火力发电厂海水淡化工程调试及验收规范》（GB/T 51189）、《反渗透系统膜元件清洗技术规范》（GB/T23954）、《海水淡化反渗透系统运行管理规范》（GB/T 31328）、《海水淡化利用工业用水水质》（GB/T 39481）、《海水淡化浓盐水排放要求》（HY/T 0289）等国家/行业标准规定要求。\n3.海水直接利用设施建设活动。包括但不限于直接利用海水灌溉耐碱农作物，利用海水服务于工业废气污染治理，海水作为冷却水利用，大生活用海水利用 ，海冰水利用，海水、卤水的梯级利用等设施建设活动。 相应设施依据设施类别分别符合《海水冷却水排放要求》（GB/T39361）、《大生活用海水水质》（GB/T\n39835）等规范标准规定要求。",
                "E": "包括但不限于 1461 味精制造、1462酱油、食醋及类似制品制造、1469  其他调味品、发酵制品制造、1511酒精制造、1512 白酒制造、1513 啤酒制造、1514 黄酒制造、1515 葡萄酒制造、1713 棉印染精加工、1723毛染整精加工、1733 麻染整精加工、 1752 化纤织物染整精加工、1762 针织或钩针编织物印染精加工、2211木竹浆制造、2212 非木竹浆制造、 2221 机制纸及纸板制造、2222 手工纸制造、2511 原油加工及石油制品制\n造、2519 其他原油制造、2521 炼焦、 2522 煤制合成气生产、2523 煤制液体燃料生产、2611 无机酸制造、2612无机碱制造、2613 无机盐制造、2614有机化学原料制造、2621 氮肥制造、 3110 炼铁、3120 炼钢、3130 钢压延加工、4411 火力发电、4412 热电联\n产、4414 核力发电、4417 生物质能发电、4430 热力生产和供应等行业符合本条目规定条件的节水技术改造，节水设施，废水、排水处理和再利用设施建设活动，以及废水、排水回收\n处理再利用活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "各高用水行\n业",
                "D": "火力发电、钢铁、纺织、造纸、石化和化工、食品和发酵等高耗\n水工业行业废水、排水回收处理再利用活动。",
                "E": "包括但不限于 1461 味精制造、1462酱油、食醋及类似制品制造、1469  其他调味品、发酵制品制造、1511酒精制造、1512 白酒制造、1513 啤酒制造、1514 黄酒制造、1515 葡萄酒制造、1713 棉印染精加工、1723毛染整精加工、1733 麻染整精加工、 1752 化纤织物染整精加工、1762 针织或钩针编织物印染精加工、2211木竹浆制造、2212 非木竹浆制造、 2221 机制纸及纸板制造、2222 手工纸制造、2511 原油加工及石油制品制\n造、2519 其他原油制造、2521 炼焦、 2522 煤制合成气生产、2523 煤制液体燃料生产、2611 无机酸制造、2612无机碱制造、2613 无机盐制造、2614有机化学原料制造、2621 氮肥制造、 3110 炼铁、3120 炼钢、3130 钢压延加工、4411 火力发电、4412 热电联\n产、4414 核力发电、4417 生物质能发电、4430 热力生产和供应等行业符合本条目规定条件的节水技术改造，节水设施，废水、排水处理和再利用设施建设活动，以及废水、排水回收\n处理再利用活动。",
                "F": 0
            },
            {
                "B": "4620",
                "C": "污水处理及其再生利用",
                "D": "污水处理及其再生利用活动中工业废水、生活污水处理及再生利用活动。依据设施类别应分别符合《城镇污水处理厂污染物排放标准》（GB 18918）、《城市污水再生利用》系列标准（GB/T 18919、 GB/T 18920、GB/T 18921、GB/T 19772、GB/T 19923、GB 20922、\nGB/T25499）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "4630",
                "C": "海水淡化处理",
                "D": "海水淡化处理利用活动，应符合《海水淡化利用 工业用水水质》\n（GB/T 39481）规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "4690",
                "C": "其他水的处理、利用与分配",
                "D": "其他水的处理、利用与分配活动中符合下列条件的活动：\n1.雨水、微咸水、矿井水、苦咸水等类似水收集、处理和利用活动，需符合《雨水集蓄利用工程技术规范》（GB/T50596）等规范标准要求。\n2.  海水直接利用活动。包括但不限于直接利用海水灌溉耐碱农作物、利用海水服务于工业废气污染治理、大生活用海水利用、海冰水利用、海水、卤水梯级利用等。相关活动须符合《海水冷却水排放要求》（GB/T39361）、《大生活用海水水质》（GB/T 39835）\n等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "施工废水处\n理、利用设施建设",
                "D": "各类施工活动中施工污水、废水处理和利用设备、设施建设活动。",
                "E": "包括但不限于 4710 住宅房屋建筑、\n4720 体育场馆建筑、4790 其他房屋建筑业、4840 工矿工程建筑、4861 节能工程施工、4862 环保工程施工、4873 核电工程施工活动中符合本条目规定条件的施工污水、废水处理和利用设备、设施建设活动，工程施工过程中产生的污水、废水处理再利用的活动。",
                "F": 0
            },
            {
                "B": "4620",
                "C": "污水处理及其再生利用",
                "D": "对工程施工过程中产生的污水、废水处理再利用的活动。",
                "E": "包括但不限于 4710 住宅房屋建筑、\n4720 体育场馆建筑、4790 其他房屋建筑业、4840 工矿工程建筑、4861 节能工程施工、4862 环保工程施工、4873 核电工程施工活动中符合本条目规定条件的施工污水、废水处理和利用设备、设施建设活动，工程施工过程中产生的污水、废水处理再利用的活动。",
                "F": 0
            },
            {
                "B": "4920",
                "C": "管道和设备\n安装",
                "D": "管道和设备安装活动中城镇居民、公共设施中水利用设施、节水\n产品的安装、应用活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.2.3",
        "category_name": "工业固体废弃物综合利用",
        "children": [
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中利用工业废弃物改良土壤，修复土壤生态功能的活动。包括但不限于利用粉煤灰、煤矸石、磷石膏等工业固体废弃物制作土壤调理剂治理盐碱地，以及用于沙漠化土地生态修复等。\n工业废弃物利用需符合《工业固体废物综合利用技术评价导则》\n（GB/T 32326)、《工业固体废物综合利用产品环境与质量安全评价技术导则》（GB/T 32328）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "2624",
                "C": "复混肥料制造",
                "D": "复混肥料制造活动中使用包括但不限于粉煤灰、煤矸石、冶炼钢渣、赤泥、磷石膏等原辅料制造复混肥料的活动。\n工业废弃物利用需符合《工业固体废物综合利用技术评价导则》\n（GB/T 32326)、《工业固体废物综合利用产品环境与质量安全评价技术导则》（GB/T 32328）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "建材制造",
                "D": "以包括但不限于粉煤灰、冶炼钢渣、煤矸石、磷石膏、电石渣等工业固体废弃物作为原辅料生产建材产品的活动。\n工业废弃物利用需符合《工业固体废物综合利用技术评价导则》\n（GB/T 32326)、《工业固体废物综合利用产品环境与质量安全评价技术导则》（GB/T 32328）等规范标准规定要求。",
                "E": "包括但不限于 3011 水泥制造、3012石灰和石膏制造、3031 粘土砖瓦及建筑砌块制造、3071 建筑陶瓷制品制造、3089 耐火陶瓷制品及其他耐火材料制造中符合本条目规定条件的活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "金属冶炼",
                "D": "黑色金属冶炼和有色金属冶炼活动中，以包括但不限于冶炼渣、化工废渣等工业固体废弃物为原料再次提取有价金属和非金属 元素的活动。包括但不限于从铝冶炼赤泥中回收铁、碱、氧化铝，从铜冶炼渣中回收稀贵金属等。",
                "E": "包括但不限于 3110 炼铁、3120 炼钢、 3211 铜冶炼、3212 铅锌冶炼、3213镍钴冶炼、3214 锡冶炼、3216 铝冶炼活动中以工业固体废弃物为原料 再次提取有价金属和非金属元素的活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "房屋建筑和土木工程建筑",
                "D": "在房屋建筑和土木工程建筑活动中，以尾矿、煤矸石等工业固体废弃物替代沙石原料配制建筑用混凝土的活动。有关工业固体废弃物利用活动需符合《工业固体废物综合利用技术评价导则》\n（GB/T 32326)、《工业固体废物综合利用产品环境与质量安全评价技术导则》（GB/T 32328）等规范标准规定要求。",
                "E": "包括但不限于 4710 住宅房屋建筑、\n4720 体育场馆建筑、4790 其他房屋建筑业、4811 铁路工程建筑、4812 公路工程建筑 4813 市政道路工程建筑、4814        城市轨道交通工程建筑、4819 其他道路、隧道和桥梁工程建筑、4821 水源及供水设施工程建筑、4822 河湖治理及防洪设施工程建筑、4823 港口及航运设施工程建筑、 4833 海底隧道工程建筑、4840 工矿工程建筑、4853 地下综合管廊工程建筑、4872 水力发电工程施工、4873核电工程施工、4874    风能发电工程施工、4875 太阳能发电工程施工建筑活动中符合本条目规定条件的尾矿、煤矸石等工业固体废弃物替代沙石原料配制建筑用混凝土的活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "金属和非金属矿采选",
                "D": "矿物采选活动中利用尾矿、煤矸石等采矿废弃物对采空区充填的活动，以及通过相应填充措施预防和治理塌陷等活动。",
                "E": "包括 0610 烟煤和无烟煤开采洗选、\n0620 褐煤开采洗选、0690 其他煤炭采选、0810 铁矿采选、0820 锰矿、铬矿采选、0890 其他黑色金属矿采 选、0911 铜矿采选、0912 铅锌矿采选、0913 镍钴矿采选、0914 锡矿采选、0915 锑矿采选、0916 铝矿采选、 0919 其他常用有色金属矿采选、0921金矿采选、0922 银矿采选、0931 钨钼矿采选、0932 稀土金属矿采选、 0933 放射性金属矿采选、0939 其他稀有金属矿采选活动中符合本条目规定条件的活动。",
                "F": 0
            },
            {
                "B": "2822",
                "C": "涤纶纤维制造",
                "D": "各类纤维制造活动中以废旧除尘滤袋为原料经融化拉丝制纤维的废旧滤料材料再加工循环利用的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2829",
                "C": "其他合成纤维制造",
                "D": "各类纤维制造活动中以废旧除尘滤袋为原料经融化拉丝制纤维的废旧滤料材料再加工循环利用的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3061",
                "C": "玻璃纤维及制品制造",
                "D": "各类纤维制造活动中以废旧除尘滤袋为原料经融化拉丝制纤维的废旧滤料材料再加工循环利用的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7721",
                "C": "水污染治理",
                "D": "环境治理活动中通过对工业固体废弃物无害化、资源化利用等措施，实现工业固体废弃物减量，减少工业固体废弃物堆积造成水污染、大气污染、土壤污染的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7722",
                "C": "大气污染治\n理",
                "D": "环境治理活动中通过对工业固体废弃物无害化、资源化利用等措施，实现工业固体废弃物减量，减少工业固体废弃物堆积造成水污染、大气污染、土壤污染的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7723",
                "C": "固体废物治理",
                "D": "环境治理活动中通过对工业固体废弃物无害化、资源化利用等措施，实现工业固体废弃物减量，减少工业固体废弃物堆积造成水污染、大气污染、土壤污染的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.2.4",
        "category_name": "农林废弃物综合利用",
        "children": [
            {
                "B": "0142",
                "C": "食用菌种植",
                "D": "食用菌、中药材种植等活动中以林业三剩物、秸秆，稻壳等生物质原料为栽培基质的农林废弃物基料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0171",
                "C": "中草药种植",
                "D": "食用菌、中药材种植等活动中以林业三剩物、秸秆，稻壳等生物质原料为栽培基质的农林废弃物基料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0179",
                "C": "其他中药材\n种植",
                "D": "食用菌、中药材种植等活动中以林业三剩物、秸秆，稻壳等生物质原料为栽培基质的农林废弃物基料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0211",
                "C": "林木育种",
                "D": "农业和林业育种育苗活动中以林业三剩物、秸秆、稻壳等生物质原料为育苗基质、栽培基质的农林废弃物基料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0212",
                "C": "林木育苗",
                "D": "农业和林业育种育苗活动中以林业三剩物、秸秆、稻壳等生物质原料为育苗基质、栽培基质的农林废弃物基料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0511",
                "C": "种子种苗培\n育活动",
                "D": "农业和林业育种育苗活动中以林业三剩物、秸秆、稻壳等生物质原料为育苗基质、栽培基质的农林废弃物基料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0311",
                "C": "牛的饲养",
                "D": "牲畜饲养活动中对玉米秸秆等农业废弃物采用青黄贮、膨化、微贮等措施加工处理后，增加适口性，用于牲畜饲喂，或直接饲喂的农业废弃物饲料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0312",
                "C": "马的饲养",
                "D": "牲畜饲养活动中对玉米秸秆等农业废弃物采用青黄贮、膨化、微贮等措施加工处理后，增加适口性，用于牲畜饲喂，或直接饲喂的农业废弃物饲料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0314",
                "C": "羊的饲养",
                "D": "牲畜饲养活动中对玉米秸秆等农业废弃物采用青黄贮、膨化、微贮等措施加工处理后，增加适口性，用于牲畜饲喂，或直接饲喂的农业废弃物饲料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0315",
                "C": "骆驼饲养",
                "D": "牲畜饲养活动中对玉米秸秆等农业废弃物采用青黄贮、膨化、微贮等措施加工处理后，增加适口性，用于牲畜饲喂，或直接饲喂的农业废弃物饲料化利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中的下列活动：\n1.秸秆等农林废弃物收、储、运经营活动。\n2.秸秆，果皮、果壳、果渣等农林废弃物直接还田、堆肥还田活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2021",
                "C": "胶合板制造",
                "D": "人造板制造活动中以林业三剩物等农林废弃物为原料，达到相应产品规范标准规定要求，以及 E0 级及以上环保要求的人造板制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2022",
                "C": "纤维板制造",
                "D": "人造板制造活动中以林业三剩物等农林废弃物为原料，达到相应产品规范标准规定要求，以及 E0 级及以上环保要求的人造板制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2023",
                "C": "刨花板制造",
                "D": "人造板制造活动中以林业三剩物等农林废弃物为原料，达到相应产品规范标准规定要求，以及 E0 级及以上环保要求的人造板制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2029",
                "C": "其他人造板\n制造",
                "D": "人造板制造活动中以林业三剩物等农林废弃物为原料，达到相应产品规范标准规定要求，以及 E0 级及以上环保要求的人造板制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2541",
                "C": "生物质液体燃料生产",
                "D": "生物质液体燃料生产活动中以农作物秸秆、农业加工剩余物、薪材及林业加工剩余物、禽畜粪便为原料的生物质液体燃料生产活\n动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2542",
                "C": "生物质致密成型燃料加\n工",
                "D": "生物质致密成型燃料加工生产活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2625",
                "C": "有机肥料及微生物肥料制造",
                "D": "有机肥料及微生物肥料制造活动中以农林废弃物为原辅料，符合下列条件的产品制造：\n1.《肥料中有毒有害物质的限量要求》（GB 38400）规定要求。\n2.复合型肥料生产工艺符合《复合型微生物肥料生产质量控制技术规程》（GB/T 41729）规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "2663",
                "C": "林产化学产\n品制造",
                "D": "林产化学品制造活动中以农林废弃物为原辅料的林产化学品制\n造。",
                "E": null,
                "F": 2
            },
            {
                "B": "2832",
                "C": "生物基、淀粉基新材料制\n造",
                "D": "生物基、淀粉基新材料制造活动中以秸秆等农林废弃物为原辅料制造产品的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4417",
                "C": "生物质能发\n电",
                "D": "生物质能发电活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4520",
                "C": "生物质燃气生产和供应\n业",
                "D": "生物质燃气生产和供应活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "3.2.5",
        "category_name": "废旧物资循环利用",
        "children": [
            {
                "B": "-",
                "C": "涉再制造产品的行业",
                "D": "在设备、零部件制造活动中，对废旧设备、废旧零部件利用再制造工艺进行加工处理，恢复设备、零部件产品功能，达到设备、零部件产品性能、质量等规范标准要求的产品制造活动。包括但不限于以废旧汽车零部件、废旧船舶零部件、工程机械、机床、文办设备、盾构机、航空发动机、工业机器人及其零部件为胚材，制造符合相应产品性能、质量规范标准规定要求的新产品的设 备、零部件制造活动。",
                "E": "包括但不限于 3421 金属切削机床制造、3422 金属成型机床制造、3425 机床功能部件及附件制造、3472 幻灯及投影设备制造、3474 复印和胶印设备制造、3491 工业机器人制造、3511矿山机械制造、3514 建筑工程用机械制造、3517 隧道施工专用机械制造、\n3620 汽车用发动机制造、3670 汽车零部件及配件制造、3741 飞机制造活动中符合本条目规定条件的设备、零部件制造活动。",
                "F": 2
            },
            {
                "B": "4210",
                "C": "金属废料和碎屑加工处理",
                "D": "金属废料和碎屑，非金属废料和碎屑加工处理活动中符合下列条件的活动：\n1.包括但不限于废弃电器电子产品、废旧手机、报废机动车、报废船舶、废旧农机具、退役飞机、废铅蓄电池、退役光伏组件、废旧动力电池、风电机组叶片等报废产品进行拆解、分拣、破碎等加工处理，使之成为金属原料、非金属原料使用行业便于利用的原材料的活动，如回收报废汽车中的钢铁，使之成为炼铁、炼钢用废钢原料。\n2.包括但不限于废塑料、废纸、废旧轮胎、废旧纺织品、废旧农膜、废玻璃等废旧物品的分拣、加工处理活动，使之成为非金属\n原料使用行业便于利用的原材料的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4220",
                "C": "非金属废料和碎屑加工处理",
                "D": "金属废料和碎屑，非金属废料和碎屑加工处理活动中符合下列条件的活动：\n1.包括但不限于废弃电器电子产品、废旧手机、报废机动车、报废船舶、废旧农机具、退役飞机、废铅蓄电池、退役光伏组件、废旧动力电池、风电机组叶片等报废产品进行拆解、分拣、破碎等加工处理，使之成为金属原料、非金属原料使用行业便于利用的原材料的活动，如回收报废汽车中的钢铁，使之成为炼铁、炼钢用废钢原料。\n2.包括但不限于废塑料、废纸、废旧轮胎、废旧纺织品、废旧农膜、废玻璃等废旧物品的分拣、加工处理活动，使之成为非金属\n原料使用行业便于利用的原材料的活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5191",
                "C": "再生物资回\n收与批发",
                "D": "再生物资的回收与批发活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "3.2.6",
        "category_name": "垃圾资源化利用",
        "children": [
            {
                "B": "5191",
                "C": "再生物资回\n收与批发",
                "D": "再生物资回收与批发活动中生活垃圾、建筑垃圾、大件垃圾中可\n回收物的分拣、回收活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "4417",
                "C": "生物质能发\n电",
                "D": "生物质能发电活动中符合国家、地方法律法规、政策、规范标准\n规定要求，以生活垃圾、污泥为燃料的发电活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2541",
                "C": "生物质液体\n燃料生产",
                "D": "生物质液体燃料生产活动中符合国家、地方法律法规、政策、规\n范标准规定要求，以生活垃圾、厨余垃圾为原料的产品制造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4520",
                "C": "生物质燃气\n生产和供应业",
                "D": "生物质燃气生产和供应活动中符合国家、地方法律法规、政策、\n规范标准规定要求，以生活垃圾为原料的燃气生产活动，生物质燃气供应活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2625",
                "C": "有机肥料及微生物肥料\n制造",
                "D": "有机废料及微生物肥料制造活动中符合国家、地方法律法规、政策、规范标准规定要求，以生活垃圾、厨余垃圾、污泥等为原料\n堆肥生产有机肥的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4812",
                "C": "公路工程建\n筑",
                "D": "道路工程建筑中对废旧路面沥青再处理利用的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4813",
                "C": "市政道路工\n程建筑",
                "D": "道路工程建筑中对废旧路面沥青再处理利用的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.2.7",
        "category_name": "废气回收利用",
        "children": [
            {
                "B": "2511",
                "C": "原油加工及石油制品制造",
                "D": "原油加工及石油制品制造、其他原油制造活动中对生产活动中产生的各类废气予以回收，并进行能源化、原料化、资源化利用的活动，以及废气利用技术改造活动。包括但不限于在工序内部利用，输往其他工序利用，用于发电、供热，用于提取硫磺等副产品，以及外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "2519",
                "C": "其他原油制造",
                "D": "原油加工及石油制品制造、其他原油制造活动中对生产活动中产生的各类废气予以回收，并进行能源化、原料化、资源化利用的活动，以及废气利用技术改造活动。包括但不限于在工序内部利用，输往其他工序利用，用于发电、供热，用于提取硫磺等副产品，以及外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "2521",
                "C": "炼焦",
                "D": "炼焦活动中对生产活动中产生的焦炉煤气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于在工序内部利用，输往其他工序利用，提取氢气等副产品、用于发电、供热，以及外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "2612",
                "C": "无机碱制造",
                "D": "无机碱制造活动中对生产活动中产生的工业副产氢等各类废气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于输往其他工序利用，用于提取氢气等副产品，用于发电、供热，以及外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "2614",
                "C": "有机化学原料制造",
                "D": "有机化学原料制造活动中对生产活动产生的各类废气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于在工序内部利用，输往其他工序利用，用于发电、供\n热，以及外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "2621",
                "C": "氮肥制造",
                "D": "氮肥制造活动中对生产活动产生的各类废气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于在工序内部利用，输往其他工序利用，用于发电、供热，以及\n外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "3011",
                "C": "水泥制造",
                "D": "水泥制造活动中对生产活动产生的各类废气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于输往其他工序利用，用于发电、供热，以及分离、捕集二氧化\n碳并外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "3012",
                "C": "石灰和石膏制造",
                "D": "石灰和石膏制造活动中对生产活动产生的各类废气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于输往其他工序利用，用于发电、供热，以及分离、提取\n二氧化碳并外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "3110",
                "C": "炼铁",
                "D": "炼铁、炼钢活动中对生产活动中产生的高炉煤气、转炉煤气等各类废气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于在工序内部利用，输往其他工序利用，用于发电、供热，用于提取硫磺等副产品，以及外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "3120",
                "C": "炼钢",
                "D": "炼铁、炼钢活动中对生产活动中产生的高炉煤气、转炉煤气等各类废气予以回收，并进行能源化、原料化、资源化利用的活动，技术改造活动。包括但不限于在工序内部利用，输往其他工序利用，用于发电、供热，用于提取硫磺等副产品，以及外售等。",
                "E": null,
                "F": 2
            },
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能环保工程施工活动中在包括但不限于钢铁、焦化、氯碱化工、石化业、合成氨、甲醇等行业实施的生产活动各类废气回收设施建设活动，以及废气能源化、原料化、资源化利用设施建设活动。",
                "E": "包括但不限于 2511 原油加工及石油制品制造、2519 其他原油制造、2521炼焦、2612 无机碱制造、2614 有机化学原料制造、2621 氮肥制造、3011水泥制造、3012 石灰和石膏制造、 3110 炼铁、3120 炼钢行业符合本条目规定条件的各类废气能源化、原料化、资源化利用设施建设活动。",
                "F": 2
            },
            {
                "B": "4862",
                "C": "环保工程施工",
                "D": "节能环保工程施工活动中在包括但不限于钢铁、焦化、氯碱化工、石化业、合成氨、甲醇等行业实施的生产活动各类废气回收设施建设活动，以及废气能源化、原料化、资源化利用设施建设活动。",
                "E": "包括但不限于 2511 原油加工及石油制品制造、2519 其他原油制造、2521炼焦、2612 无机碱制造、2614 有机化学原料制造、2621 氮肥制造、3011水泥制造、3012 石灰和石膏制造、 3110 炼铁、3120 炼钢行业符合本条目规定条件的各类废气能源化、原料化、资源化利用设施建设活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.2.8",
        "category_name": "园区循环化改造",
        "children": [
            {
                "B": "7221",
                "C": "园区管理服务",
                "D": "园区管理服务活动中以提升资源产出率和废弃物循环利用率为目的，依托园区已有设施及项目开展的建链、补链、延链等推动形成循环经济产业链的招商引资活动；园区内开展的废弃物循环\n利用技术改造等活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7910",
                "C": "土地整治服务",
                "D": "土地整治服务活动中在工业园区内开展的闲置土地、低效土地盘整及废弃土地修复等土地集约利用类活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中以提升资源产出率和废弃物循环利用率为 目的在工业园区开展的建链、补链、延链基础设施配套建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "3.2.9",
        "category_name": "木材高效加工及循环利用",
        "children": [
            {
                "B": "2011",
                "C": "锯材加工",
                "D": "木材和人造板加工利用活动中符合下列条件之一的加工利用活动：\n1.《木材综合利用规范》（LY/T 1680）规定要求。\n2.《人造板工程环境保护设计规范》（GB/T 50887）规定要求。\n3.木材及人造板加工企业节能、节材、环保技术研发活动，以及节能、环保技术改造活动。\n4.废旧木材回收和循环利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2012",
                "C": "木片加工",
                "D": "木材和人造板加工利用活动中符合下列条件之一的加工利用活动：\n1.《木材综合利用规范》（LY/T 1680）规定要求。\n2.《人造板工程环境保护设计规范》（GB/T 50887）规定要求。\n3.木材及人造板加工企业节能、节材、环保技术研发活动，以及节能、环保技术改造活动。\n4.废旧木材回收和循环利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2013",
                "C": "单板加工",
                "D": "木材和人造板加工利用活动中符合下列条件之一的加工利用活动：\n1.《木材综合利用规范》（LY/T 1680）规定要求。\n2.《人造板工程环境保护设计规范》（GB/T 50887）规定要求。\n3.木材及人造板加工企业节能、节材、环保技术研发活动，以及节能、环保技术改造活动。\n4.废旧木材回收和循环利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2021",
                "C": "胶合板制造",
                "D": "木材和人造板加工利用活动中符合下列条件之一的加工利用活动：\n1.《木材综合利用规范》（LY/T 1680）规定要求。\n2.《人造板工程环境保护设计规范》（GB/T 50887）规定要求。\n3.木材及人造板加工企业节能、节材、环保技术研发活动，以及节能、环保技术改造活动。\n4.废旧木材回收和循环利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2022",
                "C": "纤维板制造",
                "D": "木材和人造板加工利用活动中符合下列条件之一的加工利用活动：\n1.《木材综合利用规范》（LY/T 1680）规定要求。\n2.《人造板工程环境保护设计规范》（GB/T 50887）规定要求。\n3.木材及人造板加工企业节能、节材、环保技术研发活动，以及节能、环保技术改造活动。\n4.废旧木材回收和循环利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2023",
                "C": "刨花板制造",
                "D": "木材和人造板加工利用活动中符合下列条件之一的加工利用活动：\n1.《木材综合利用规范》（LY/T 1680）规定要求。\n2.《人造板工程环境保护设计规范》（GB/T 50887）规定要求。\n3.木材及人造板加工企业节能、节材、环保技术研发活动，以及节能、环保技术改造活动。\n4.废旧木材回收和循环利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2029",
                "C": "其他人造板\n制造",
                "D": "木材和人造板加工利用活动中符合下列条件之一的加工利用活动：\n1.《木材综合利用规范》（LY/T 1680）规定要求。\n2.《人造板工程环境保护设计规范》（GB/T 50887）规定要求。\n3.木材及人造板加工企业节能、节材、环保技术研发活动，以及节能、环保技术改造活动。\n4.废旧木材回收和循环利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7514",
                "C": "节能技术推\n广服务",
                "D": "节能、环保技术推广服务活动中木材加工节能环保技术和产品的开发、交流、转让、推广服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7516",
                "C": "环保技术推\n广服务",
                "D": "节能、环保技术推广服务活动中木材加工节能环保技术和产品的开发、交流、转让、推广服务活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "4.1.1",
        "category_name": "风力发电装备制造",
        "children": [
            {
                "B": "3415",
                "C": "风能原动设备制造",
                "D": "4.能源绿色低碳转型风能原动设备制造活动中风电整机控制系统、风电变桨系统、风\n电偏航系统、风电变流器等风力发电机零部件制造及风电场其他相关系统与装备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3811",
                "C": "发电机及发电机组制造",
                "D": "发电机及发电机组制造活动中 5 兆瓦及以上陆上风力发电机整 机、海上风力发电机整机，以及适应我国风能资源条件和气候条件的高原型风力发电机整机、低温型风力发电机整机、低风速风力发电机整机制造及与上述风力发电机配套的风轮叶片、轴承、电缆、变速箱、塔筒、海上风电桩基等风力发电机零部件制造，\n以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.1.2",
        "category_name": "太阳能利用装备制造",
        "children": [
            {
                "B": "3825",
                "C": "光伏设备及元器件制造",
                "D": "光伏设备及元器件制造活动中符合最新版《光伏制造行业规范条件》规定要求的光伏电池、光伏组件，太阳能控制设备及其他太阳能设备、元器件制造，以及制造企业直接销售相应设备、产品\n的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3811",
                "C": "发电机及发\n电机组制造",
                "D": "发电机及发电机组制造活动中太阳能光热发电设备制造，以及制\n造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3419",
                "C": "其他原动设\n备制造",
                "D": "其他原动设备制造活动中太阳能源原动机的制造，以及制造企业\n直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.1.3",
        "category_name": "生物质能利用装备制造",
        "children": [
            {
                "B": "3433",
                "C": "生产专用车辆制造",
                "D": "生产专用车辆制造活动中用于生物质原料、产品装卸、运输用途的包括但不限于叉车、铲车等生产专用车辆制造，以及制造企业\n直接销售相应生产专用车辆的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3434",
                "C": "连续搬运设备制造",
                "D": "连续搬运设备制造活动中用于生物质原料、产品搬运用途的连续搬运设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3461",
                "C": "烘炉、熔炉及电炉制造",
                "D": "烘炉、熔炉及电炉制造活动中生物质锅炉及配套设备，生物质固\n体成型燃料生产设备等设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3521",
                "C": "炼油、化工生产专用设备制造",
                "D": "炼油、化工生产专用设备制造活动中生物质热解、气化设备，生物质制氢设备，生物燃料乙醇、甲醇及配套产品联产设备，生物质柴油，生物质航空煤油及其他新型农林作物生物质能源生产设备、装备，纤维素乙醇生产工艺技术装备，生物质气化、净化工艺装备，生物质快速裂解工艺技术装备，生物质直接液化技术及成套装备，生物质脱酸、酯化、重整工艺技术装备等设备、装备\n制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3572",
                "C": "机械化农业及园艺机具制造",
                "D": "机械化农业及园艺机具制造活动中农作物茎秆收集处理机械制造，包括但不限于秸秆收集处理机械、其他高杆作物茎秆收集处理机械，秸秆、林业剩余物等生物质粉碎机械等制造，以及制造\n企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3591",
                "C": "环境保护专用设备制造",
                "D": "环境保护专用设备制造活动中厌氧类设备如用于生物质厌氧发酵的沼气生产设备制造，以及制造企业直接销售相应设备、产品\n的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.1.4",
        "category_name": "水力发电和抽水蓄能装备制造",
        "children": [
            {
                "B": "3414",
                "C": "水轮机及辅机制造",
                "D": "水轮机及辅机制造活动中高性能大容量水轮机、配套百万千瓦级大型水轮发电机组的水轮机、超高水头大型冲击式水轮机及其配套设备，用于抽水蓄能电站的高水头大容量抽水蓄能机组、变速抽水蓄能机组、海水抽水蓄能机组及其配套设备制造（不含配套发电机），以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3811",
                "C": "发电机及发电机组制造",
                "D": "发电机及发电机组制造活动中与高性能大容量水轮机、百万千瓦级大型水轮机，超高水头大型冲击式水轮机，以及抽水蓄能机组配套的发电机及机组制造，以及制造企业直接销售相应设备、产\n品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.1.5",
        "category_name": "核电装备制造",
        "children": [
            {
                "B": "3411",
                "C": "锅炉及辅助设备制造",
                "D": "锅炉及辅助设备制造活动中百万千瓦级先进压水堆核电站成套 设备，快中子堆和高温气冷堆核电站设备，模块化小型核能装置，核级海绵锆、核级泵、核级阀、百万千瓦级核电系列用锆合金包壳管、换热管、核电用钛合金管道及其管配件和核动力蒸汽发生器传热管用特材等辅助设备，核电用防辐射材料材料，设备，装备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3511",
                "C": "矿山机械制\n造",
                "D": "矿山机械制造活动中铀矿开采、筛分设备制造，以及制造企业直\n接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3599",
                "C": "其他专用设备制造",
                "D": "其他专用设备制造活动中铀纯化转化、铀浓缩等设备，高性能燃料元件，铀钚混合氧化物燃料制备装置，先进乏燃料后处理装置，核辐射安全与监测装置，核设施退役与放射性废物处理和处置装置，铀、钍伴生矿综合利用设备等制造，以及制造企业直接销售\n相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3591",
                "C": "环境保护专\n用设备制造",
                "D": "环境保护专用设备制造活动中核应急装置制造，以及制造企业直\n接销售相应设备、产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4027",
                "C": "核子及核辐射测量仪器\n制造",
                "D": "核子及核辐射测量仪器制造活动中反应堆核辐射监测报警仪器制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4011",
                "C": "工业自动控制系统装置\n制造",
                "D": "工业自动控制系统装置制造活动中用于核电站的数字化、自动化仪表及控制系统制造，以及制造企业直接销售相应设备、产品的\n活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.1.6",
        "category_name": "地热能开发利用装备制造",
        "children": [
            {
                "B": "3464",
                "C": "制冷、空调设备制造",
                "D": "制冷、空调设备制造活动中地源热泵、高温地热热泵、地热吸收式制冷热泵等热泵设备制造，以及制造企业直接销售相应设备、\n产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3499",
                "C": "其他未列明通用设备制造业",
                "D": "其他未列明通用设备制造活动中地热干燥及热水供应等系统和装备，地热防腐防垢关键设备、深层地热闭环工质循环采热装备等设备、装备制造，以及制造企业直接销售相应设备、产品的活\n动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3811",
                "C": "发电机及发\n电机组制造",
                "D": "发电机及发电机组制造活动中中低温地热发电机组制造，以及制\n造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.1.7",
        "category_name": "海洋能开发利用装备制造",
        "children": [
            {
                "B": "3811",
                "C": "发电机及发电机组制造",
                "D": "发电机及发电机组制造活动中利用海洋潮汐能、潮流能、波浪能、温差能、盐差能等资源发电的海洋能开发利用发电机组装备制\n造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3419",
                "C": "其他原动设备制造",
                "D": "其他原动设备制造活动中海洋潮汐能、潮流能、波浪能、温差能、盐差能原动机制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": "包括但不限于潮汐能灯泡贯流式水 轮机、竖井贯流式水轮机、垂直轴潮流能水轮机、水平轴潮流能水轮机、鹰式波浪能转换装置、振荡水柱式波浪能转换装置、摆式波浪能转换装置、点吸收式波浪能转换装置、海洋温差能转换装置、海洋盐差能转换装置等。",
                "F": 1
            },
            {
                "B": "3737",
                "C": "海洋工程装备制造",
                "D": "海洋工程装备制造活动中用于海上发电工程施工的沉桩、拖运、吊装、海缆敷设等海洋工程装备制造，以及制造企业直接销售相\n应设备的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "4.1.8",
        "category_name": "新型储能产品制造",
        "children": [
            {
                "B": "3419",
                "C": "其他原动设备制造",
                "D": "其他原动设备制造活动中利用压缩空气、重力势能、飞轮动能储能原理实现电能与机械能、势能相互转化的设备及其核心零部件制造（不含配套发电机），以及制造企业直接销售相应设备、产\n品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3811",
                "C": "发电机及发电机组制造",
                "D": "发电机及发电机组制造活动中与压缩空气、重力势能、飞轮动能储能设备配套的，可实现机械能、势能与电能相互转化的发电机\n组制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3849",
                "C": "其他电池制造",
                "D": "其他电池制造活动中超级电容单体、模块及系统等功率型储能产品及其配套系统设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3841",
                "C": "锂离子电池制造",
                "D": "电池制造活动中用于功率型、能量型储能的可充放电池制造及其配套系统设备制造。包括但不限于锂离子电池、铅炭电池、液流电池、钠离子电池、水系电池及其配套系统设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3849",
                "C": "其他电池制造",
                "D": "电池制造活动中用于功率型、能量型储能的可充放电池制造及其配套系统设备制造。包括但不限于锂离子电池、铅炭电池、液流电池、钠离子电池、水系电池及其配套系统设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3824",
                "C": "电力电子元器件制造",
                "D": "电力电子元器件制造活动中与锂离子电池、其他电池系统配套的储能变流器、电池管理系统、能量智能管理系统、安全预警与系统防护技术设备制造，以及制造企业直接销售相应设备、产品的\n活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3441",
                "C": "泵及真空设\n备制造",
                "D": "通用设备制造活动中用于锂离子电池及其他电池储能系统冷却与消防配套设备的泵，风机、风扇，以及制冷空调设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3462",
                "C": "风机、风扇制\n造",
                "D": "通用设备制造活动中用于锂离子电池及其他电池储能系统冷却与消防配套设备的泵，风机、风扇，以及制冷空调设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3464",
                "C": "制冷空调设备制造",
                "D": "通用设备制造活动中用于锂离子电池及其他电池储能系统冷却与消防配套设备的泵，风机、风扇，以及制冷空调设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3463",
                "C": "气体、液体分离及纯净设\n备制造",
                "D": "气体、液体分离及纯净设备制造活动中蓄冷、蓄热等蓄能设备制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.1.9",
        "category_name": "氢能“制储输用”全链条装备制造",
        "children": [
            {
                "B": "3413",
                "C": "汽轮机及辅机制造",
                "D": "汽轮机及辅机制造活动中氢燃料燃气轮机，以及氢与其他气体燃料混合的混合燃料燃气轮机及其配套辅机制造，以及制造企业直\n接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3442",
                "C": "气体压缩机\n械制造",
                "D": "气体压缩机械制造活动中氢气压缩机制造，以及制造企业直接销\n售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3443",
                "C": "阀门和旋塞\n制造",
                "D": "阀门和旋塞制造活动中专用于氢气压力容器、氢气管道的阀门等\n产品制造，以及制造企业直接销售相应产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3516",
                "C": "冶金专用设备制造",
                "D": "冶金专用设备制造活动中以氢为燃料或还原剂（含加氢混合燃 料）的炼铁、炼钢设备制造。包括但不限于钢铁冶炼富氢高炉、氢基竖炉等设备制造，以及制造企业直接销售相应设备、产品的\n活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3463",
                "C": "气体、液体分离及纯净设备制造",
                "D": "气体、液体分离及纯净设备制造活动中符合下列条件的设备制造，以及制造企业直接销售相应设备、产品的活动。\n1.水电解制氢设备制造。包括但不限于碱性电解槽、质子交换膜\n（PEM）电解槽、固体氧化物（SOEC）电解槽、阴离子交换膜\n（AEM）电解槽等。\n2.氢气提纯设备、装置制造。\n3.氢气液化设备、装置制造。\n4.新能源汽车用氢气纯化设备、装置制造。\n5.储氢、氢气加压装置、充氢等设备制造。",
                "E": null,
                "F": 1
            },
            {
                "B": "3521",
                "C": "炼油、化工生产专用设备\n制造",
                "D": "炼油、化工生产专用设备制造活动中加氢换热器、加氢反应器、加氢氨合成塔等炼化用氢设备及成套装备制造，以及制造企业直\n接销售上述设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3612",
                "C": "新能源车整车制造",
                "D": "新能源车整车制造活动中氢燃料电池汽车、甲醇燃料电池汽车，氢燃料发动机汽车制造，以及制造企业直接销售相应设备、产品\n的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3630",
                "C": "改装汽车制\n造",
                "D": "改装汽车制造活动中长管拖车等高压氢气运输车辆制造，以及制\n造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3620",
                "C": "汽车用发动\n机制造",
                "D": "汽车用发动机制造活动中氢燃料发动机、甲醇燃料发动机制造，\n以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3849",
                "C": "其他电池制造",
                "D": "其他电池制造活动中质子交换膜燃料电池、固体氧化物燃料电 池、熔融碳酸盐燃料电池、磷酸盐燃料电池、直接醇类燃料电池、微型燃料电池及其他燃料电池制造，以及制造企业直接销售相应\n设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3331",
                "C": "集装箱制造",
                "D": "集装箱制造活动中用于氢气运输用的管束式集装箱制造，以及制\n造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3332",
                "C": "金属压力容\n器制造",
                "D": "金属压力容器制造活动中储氢压力容器制造，以及制造企业直接\n销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3731",
                "C": "金属船舶制造",
                "D": "金属船舶制造活动中液氢运输船、甲醇（乙烷）运输船、二氧化碳运输船等船舶制造。上述船舶应符合《液氢贮存和运输技术要\n求》(GB/T 40060)等规范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "4.1.10",
        "category_name": "智能电网产品和装备制造",
        "children": [
            {
                "B": "3821",
                "C": "变压器、整流\n器和电感器制造",
                "D": "变压器、整流器和电感器制造活动中智能变压器、整流器和电感\n器制造，及特高压输电设施用变压器、整流器和电感器制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3822",
                "C": "电容器及其配套设备制\n造",
                "D": "电容器及其配套设备制造活动中智能电容器及其配套设备制造，以及特高压输电设施用电容器及其配套设备制造，以及制造企业\n直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3823",
                "C": "配电开关控制设备制造",
                "D": "配电开关控制设备制造活动中智能配电开关控制设备、系统制\n造，特高压输电设施用配电开关控制设备、系统制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3824",
                "C": "电力电子元\n器件制造",
                "D": "电力电子元器件制造活动中智能电网与新能源相关的控制类产\n品等制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "3829",
                "C": "其他输配电及控制设备\n制造",
                "D": "其他输配电及控制设备制造活动中新能源汽车用充换电设备、设施制造，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "4.2.1",
        "category_name": "风力发电设施建设和运营",
        "children": [
            {
                "B": "4415",
                "C": "风力发电",
                "D": "风力发电设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4874",
                "C": "风能发电工程施工",
                "D": "风力发电设施建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.2.2",
        "category_name": "太阳能利用设施建设和运营",
        "children": [
            {
                "B": "4416",
                "C": "太阳能发电",
                "D": "太阳能发电设施运营活动。包括太阳能光伏发电和太阳能热发电\n设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4875",
                "C": "太阳能发电\n工程施工",
                "D": "太阳能发电设施建设活动。包括太阳能光伏发电和太阳能光热发\n电设施的建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4430",
                "C": "热力生产和\n供应",
                "D": "太阳能热利用设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "架线及设备工程建筑活动中（建筑物之外）太阳能供热管网、光\n热利用设备安装、建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4920",
                "C": "管道和设备\n安装",
                "D": "管道和设备安装活动中（建筑物之内或依托建筑物的）太阳能采\n暖、热水供应系统建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.2.3",
        "category_name": "生物质能利用设施建设和运营",
        "children": [
            {
                "B": "4417",
                "C": "生物质能发\n电",
                "D": "生物质能发电设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4430",
                "C": "热力生产和\n供应",
                "D": "生物质燃料供热设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4520",
                "C": "生物质燃气\n生产和供应业",
                "D": "生物质燃气生产设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2541",
                "C": "生物质液体\n燃料生产",
                "D": "非粮原料生物质液体燃料生产设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2542",
                "C": "生物质致密成型燃料加\n工",
                "D": "生物质固体燃料生产设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "其他房屋建筑活动中生物质发电、供热，气体燃料，液体燃料、\n固体燃料生产设施厂房及其他建筑物建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑活动中生物质发电、供热，气体燃料，液体燃料、\n固体燃料生产设备、设施安装、建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.2.4",
        "category_name": "大型水力发电设施建设和运营",
        "children": [
            {
                "B": "4413",
                "C": "水力发电",
                "D": "水力发电设施中列入《“十四五”现代能源体系规划》《“十四五”可再生能源发展规划》内的大型水电基地的运营活动，包括上述水电基地优化升级技术改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4872",
                "C": "水力发电工程施工",
                "D": "列入《“十四五”现代能源体系规划》《“十四五”可再生能源发展规划》内的大型水电基地的建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.2.5",
        "category_name": "核电站及核能综合利用设施建设和运营",
        "children": [
            {
                "B": "4414",
                "C": "核力发电",
                "D": "核电站运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4430",
                "C": "热力生产和\n供应",
                "D": "核能供热设施运营活动（含核电站余热回收供热）",
                "E": null,
                "F": 2
            },
            {
                "B": "4873",
                "C": "核电工程施\n工",
                "D": "核能供热设施运营活动（含核电站余热回收供热）核电工程建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑活动中核能供热设施设备安装，建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "核能供热设施厂房及其他建筑物建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.2.6",
        "category_name": "地热能利用设",
        "children": [
            {
                "B": "4419",
                "C": "其他电力生\n产",
                "D": "其他电力生产活动中利用地热能发电的设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑中地热能供暖、供热设施设备安装、建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4879",
                "C": "其他电力工\n程施工",
                "D": "其他电力工程施工活动中地热能发电设施建设活动，以及地热能\n热利用设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "其他房屋建筑活动总地热能利用设施厂房及其他建筑物建设活\n动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "4.2.7",
        "category_name": "海洋能利用设施建设和运营",
        "children": [
            {
                "B": "4419",
                "C": "其他电力生\n产",
                "D": "其他电力生产活动中利用海洋潮汐能、潮流能、温差能、波浪能\n等发电的设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4879",
                "C": "其他电力工\n程施工",
                "D": "其他电力工程施工活动中海洋能发电设施建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.2.8",
        "category_name": "氢能基础设施建设和运营",
        "children": [
            {
                "B": "2619",
                "C": "其他基础化学原料制造",
                "D": "其他基础化学原料制造活动中以可再生能源电力，核电电力电解水制氢，以及利用生物质原料制氢的设施运营活动；以绿氢为原料，制造绿色甲醇、绿氨的设施运营活动；生物质 LNG 和合成\nLNG 等清洁燃料制造设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "2541",
                "C": "生物质液体燃料生产",
                "D": "生物质液体燃料生产活动中以可再生能源电力，核电电解水制氢获得的绿氢为原料，结合生物质原料生产柴油、航空煤油、乙醇、甲醇、绿氨等燃料的设施运营活动，以及以绿氢原料生产氨（绿\n氨）的设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5720",
                "C": "陆地管道运输",
                "D": "陆地管道运输活动中氢气，以及氢气与天然气混合管道运输运营活动，含氢气存储设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5266",
                "C": "机动车燃气\n零售",
                "D": "机动车燃气零售经营活动中加氢站设施经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4413",
                "C": "水力发电",
                "D": "可再生能源电力生产活动中利用可再生能源电力电解水制氢，利用氢燃料电池等设备发电，以氢作为储能介质的氢电耦合调峰设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4415",
                "C": "风力发电",
                "D": "可再生能源电力生产活动中利用可再生能源电力电解水制氢，利用氢燃料电池等设备发电，以氢作为储能介质的氢电耦合调峰设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4416",
                "C": "太阳能发电",
                "D": "可再生能源电力生产活动中利用可再生能源电力电解水制氢，利用氢燃料电池等设备发电，以氢作为储能介质的氢电耦合调峰设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4420",
                "C": "电力供应",
                "D": "电网企业电解水制氢，利用氢燃料电池等设备发电，以氢作为储\n能介质的氢电耦合调峰设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中可再生能源电力制氢、核电制氢，氢燃料电池发电，加氢站等氢能制储输设施，以及以绿氢为原料生产绿色甲醇、绿氨的设施，绿色甲醇、绿氨、生物 LNG 和合成 LNG 等\n清洁燃料运输、储存、加注批发零售设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "其他房屋建筑活动中氢能生产和利用设施厂房及其他建筑物建\n设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "4.2.9",
        "category_name": "热泵设施建设和运营",
        "children": [
            {
                "B": "4430",
                "C": "热力生产和供应",
                "D": "热力生产和供应活动中空气源热泵、地下水源热泵、地表水源热泵、污水源热泵、土壤源热泵、高温地热热泵、高温空气能热泵、余热热泵等热泵供热（冷）设施的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中（建筑物内及依托建筑安装的）空气源热泵、地下水源热泵、地表水源热泵、污水源热泵、土壤源热泵、高温地热热泵、高温空气能热泵、余热热泵等热泵供热（冷）设施建\n设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4920",
                "C": "管道和设备安装",
                "D": "管道和设备安装活动中（建筑物外）空气源热泵、地下水源热泵、地表水源热泵、污水源热泵、土壤源热泵、高温地热热泵、高温空气能热泵、余热热泵等热泵供热（冷）设施的建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.3.1",
        "category_name": "电力源网荷储一体化及多能互补工程建设和运营",
        "children": [
            {
                "B": "4413",
                "C": "水力发电",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的运营活动；集风能、太阳能等多种能源资源进行转换和储存、实现高效利用\n和深度融合的海上能源岛设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4415",
                "C": "风力发电",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的运营活动；集风能、太阳能等多种能源资源进行转换和储存、实现高效利用\n和深度融合的海上能源岛设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4416",
                "C": "太阳能发电",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的运营活动；集风能、太阳能等多种能源资源进行转换和储存、实现高效利用\n和深度融合的海上能源岛设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4420",
                "C": "电力供应",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的运营活动；集风能、太阳能等多种能源资源进行转换和储存、实现高效利用\n和深度融合的海上能源岛设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "-",
                "C": "各用电、用热\n（冷）行业",
                "D": "各行业工业企业，商业机构、公共建筑等领域由分布式光伏，分散式风电，天然气热电冷三联供设施，热泵采暖（供冷）设施，蓄热蓄冷设施，电化学储能设施，氢能储能或供能设施，微电网，智慧能源管控一体化设施等组成的供配电、供热、采暖（供冷）终端一体化供能设施的运营活动，技术改造活动。其中，热电冷\n三联供设施综合能效应不低于 70%。",
                "E": null,
                "F": 2
            },
            {
                "B": "4872",
                "C": "水力发电工\n程施工",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4874",
                "C": "风能发电工\n程施工",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4875",
                "C": "太阳能发电\n工程施工",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "电力生产、供应活动中风光储一体化、风光水（储）一体化、风光火（储）一体化等多能互补系统中水力发电、风力发电、太阳能发电设施，抽水蓄能电站设施，电化学储能设施的建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4910",
                "C": "电气安装",
                "D": "各行业工业企业，商业机构、公共建筑等机构由（建筑物内或依托建筑物安装的）分布式光伏，分散式风电，天然气热电冷三联供设施，热泵采暖（供冷）设施，蓄热蓄冷设施，电化学储能设施，氢能储能或供能设施，微电网，智慧能源管控一体化设施等组成的供配电、供热、采暖（供冷）终端一体化供能设施的建设活动。其中，热电冷三联供设施设计综合能效应不低于 70%。",
                "E": null,
                "F": 2
            },
            {
                "B": "4920",
                "C": "管道和设备安装",
                "D": "各行业工业企业，商业机构、公共建筑等机构由（建筑物内或依托建筑物安装的）分布式光伏，分散式风电，天然气热电冷三联供设施，热泵采暖（供冷）设施，蓄热蓄冷设施，电化学储能设施，氢能储能或供能设施，微电网，智慧能源管控一体化设施等组成的供配电、供热、采暖（供冷）终端一体化供能设施的建设活动。其中，热电冷三联供设施设计综合能效应不低于 70%。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.3.2",
        "category_name": "新型储能设施建设和运营",
        "children": [
            {
                "B": "4413",
                "C": "水力发电",
                "D": "可再生能源电力生产企业，电网企业，以及各用电，用热（冷）行业企业等机构中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4414",
                "C": "核力发电",
                "D": "可再生能源电力生产企业，电网企业，以及各用电，用热（冷）行业企业等机构中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4415",
                "C": "风力发电",
                "D": "可再生能源电力生产企业，电网企业，以及各用电，用热（冷）行业企业等机构中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4416",
                "C": "太阳能发电",
                "D": "可再生能源电力生产企业，电网企业，以及各用电，用热（冷）行业企业等机构中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4419",
                "C": "其他电力生产",
                "D": "可再生能源电力生产企业，电网企业，以及各用电，用热（冷）行业企业等机构中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4420",
                "C": "电力供应",
                "D": "可再生能源电力生产企业，电网企业，以及各用电，用热（冷）行业企业等机构中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目运营活动。\n\n\n",
                "E": null,
                "F": 2
            },
            {
                "B": "-",
                "C": "各用电、用热\n（冷）行业",
                "D": "可再生能源电力生产企业，电网企业，以及各用电，用热（冷）行业企业等机构中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目运营活动。\n\n\n",
                "E": null,
                "F": 2
            },
            {
                "B": "4832",
                "C": "海洋能源开发利用工程\n建筑",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4872",
                "C": "水力发电工\n程施工",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4873",
                "C": "核电工程施\n工",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4874",
                "C": "风能发电工\n程施工",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4875",
                "C": "太阳能发电\n工程施工",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4879",
                "C": "其他电力工\n程施工",
                "D": "可再生能源电力，核电，电网建设工程，以及各行业工业企业、商业机构、公共建筑等机构配套供配电系统建设工程中包括但不限于钠离子电池、锂离子电池、液流电池、铅炭电池、超级电容器等电化学储能，压缩空气储能，重力储能，飞轮储能，核电抽汽蓄能等各类新型储能技术及复合型储能技术的实证、示范和产业化项目建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.3.3",
        "category_name": "抽水蓄能电站建设和运营",
        "children": [
            {
                "B": "4413",
                "C": "水力发电",
                "D": "水力发电电力生产活动中抽水蓄能电站的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4872",
                "C": "水力发电工程施工",
                "D": "水力发电工程施工活动中抽水蓄能电站的建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.3.4",
        "category_name": "小型水电站更新改造",
        "children": [
            {
                "B": "4413",
                "C": "水力发电",
                "D": "水力发电生产活动中以消除安全隐患，提高能效水平，实现无人值班、远程监控为目的，以及提升优化小型水电站生态流量的包括但不限于泄放设施、过鱼设施、监测设施、监管平台等设施建设或技术改造活动，保障减水河段生态流量和促进河流连通性恢\n复的小型水电站更新改造活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.3.5",
        "category_name": "智能电网建设和运营",
        "children": [
            {
                "B": "4420",
                "C": "电力供应",
                "D": "电力供应活动中集成信息、控制、储能等技术及智能化电力设备，可促进清洁能源消纳，实现电力发输配用储过程中的数字化管 理、智能化决策、互动化交易的电网设施的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备工程建筑",
                "D": "架线及设备工程建筑施工活动中集成信息、控制、储能等技术及智能化电力设备，可促进清洁能源消纳，实现电力发输配用储过程中的数字化管理、智能化决策、互动化交易的电网设施建设活\n动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.3.6",
        "category_name": "新型电力负荷管理系统建设和运营",
        "children": [
            {
                "B": "4420",
                "C": "电力供应",
                "D": "电力供应活动中电网企业对具备电力客户（包括但不限于电力用户、负荷聚合商、虚拟电厂等）负荷信息采集、预测分析、测试、调控、服务等功能的新型电力负荷管理系统的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备工程建筑",
                "D": "架线及设备工程建筑施工活动中电网企业对具备电力客户（包括但不限于电力用户、负荷聚合商、虚拟电厂等）负荷信息采集、预测分析、测试、调控、服务等功能的新型电力负荷管理系统的\n建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "4.3.7",
        "category_name": "分布式能源工程建设和运营",
        "children": [
            {
                "B": "4413",
                "C": "水力发电",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施中分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4414",
                "C": "核力发电",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施中分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4415",
                "C": "风力发电",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施中分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4416",
                "C": "太阳能发电",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施中分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4419",
                "C": "其他电力生\n产",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施中分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "-",
                "C": "各用电、用热\n（冷）行业",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施中分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施建设活动中分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施建设活动中分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4872",
                "C": "水力发电工\n程施工",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施建设活动中分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4874",
                "C": "风能发电工\n程施工",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施建设活动中分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4875",
                "C": "太阳能发电\n工程施工",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施建设活动中分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4879",
                "C": "其他电力工\n程施工",
                "D": "各行业用电、用热（冷）企业、商业机构、公共建筑等机构供电、供热（冷）设施建设活动中分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动，以及可再生能源电力生产企业分布式可再生能源发电、地热能供暖制冷等分布式能源设施建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "5.1.1",
        "category_name": "现代化育种育苗",
        "children": [
            {
                "B": "0211",
                "C": "林木育种",
                "D": "符合下列条件的林木育种、育苗活动，以及育种基地、品种区试站、抗性鉴定站、品种测试评价中心、种子（苗）生产基地建设活动：\n1.《林木种子检验规程》（GB 2772）规定要求。\n2.《主要造林树种苗木质量分级》（GB 6000）规定要求。\n3.《育苗技术规程》（GB 6001）规定要求。\n4.《林木种子质量分级》（GB 7908）规定要求。",
                "E": null,
                "F": 2
            },
            {
                "B": "0212",
                "C": "林木育苗",
                "D": "符合下列条件的林木育种、育苗活动，以及育种基地、品种区试站、抗性鉴定站、品种测试评价中心、种子（苗）生产基地建设活动：\n1.《林木种子检验规程》（GB 2772）规定要求。\n2.《主要造林树种苗木质量分级》（GB 6000）规定要求。\n3.《育苗技术规程》（GB 6001）规定要求。\n4.《林木种子质量分级》（GB 7908）规定要求。",
                "E": null,
                "F": 2
            },
            {
                "B": "0541",
                "C": "鱼苗及鱼种场活动",
                "D": "符合下列条件的水产苗种育种、育苗活动，以及育种基地、品种区试站、抗性鉴定站、品种测试评价中心、水产供种繁育基地建设活动：\n1.《淡水鱼苗种池塘常规培育技术规范》（GB/T 1008）规定要求。\n2.《海水虾类育苗水质要求》（GB/T 21673）规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "0511",
                "C": "种子种苗培育活动",
                "D": "符合下列条件的农作物育种、育苗活动，以及育种基地、品种区试站、抗性鉴定站、品种测试评价中心、种子（苗）生产基地建设活动：\n1.《农作物种子检验规程》（GB/T 3543）规定要求。\n2.《草种子检验规程》（GB/T 2930）规定要求。\n3.《草品种审定技术规程》（GB/T 30395）规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "0531",
                "C": "畜牧良种繁\n殖活动",
                "D": "畜牧良种的繁育活动，以及种公畜站和扩繁基地建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7512",
                "C": "生物技术推广服务",
                "D": "生物技术推广服务活动中林木、农作物、水产种苗、畜牧良种的生物育种技术育种活动及技术推广活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.2",
        "category_name": "种质资源保护",
        "children": [
            {
                "B": "0211",
                "C": "林木育种",
                "D": "农作物、林木、畜禽、水产育种育苗活动中对农作物种质资源、畜禽遗传资源、水产种质资源、农业微生物种质资源、林草种质资源和农业野生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动；以及国家农作物种质资源库（圃）、国家林草种质资源库（圃）、国家海洋渔业生物种质资源库、国家淡水渔业生物种质资源库、国家南海渔业生物种质资源库、水产原良种场、水产遗传育种中心、中转隔离基地、国家动植物基因库、种质资源圃、国家畜禽遗传资源保种场保护区基因库、国家农业微生物种质资源库建设和改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0212",
                "C": "林木育苗",
                "D": "农作物、林木、畜禽、水产育种育苗活动中对农作物种质资源、畜禽遗传资源、水产种质资源、农业微生物种质资源、林草种质资源和农业野生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动；以及国家农作物种质资源库（圃）、国家林草种质资源库（圃）、国家海洋渔业生物种质资源库、国家淡水渔业生物种质资源库、国家南海渔业生物种质资源库、水产原良种场、水产遗传育种中心、中转隔离基地、国家动植物基因库、种质资源圃、国家畜禽遗传资源保种场保护区基因库、国家农业微生物种质资源库建设和改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0541",
                "C": "鱼苗及鱼种场活动",
                "D": "农作物、林木、畜禽、水产育种育苗活动中对农作物种质资源、畜禽遗传资源、水产种质资源、农业微生物种质资源、林草种质资源和农业野生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动；以及国家农作物种质资源库（圃）、国家林草种质资源库（圃）、国家海洋渔业生物种质资源库、国家淡水渔业生物种质资源库、国家南海渔业生物种质资源库、水产原良种场、水产遗传育种中心、中转隔离基地、国家动植物基因库、种质资源圃、国家畜禽遗传资源保种场保护区基因库、国家农业微生物种质资源库建设和改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0511",
                "C": "种子种苗培\n育活动",
                "D": "农作物、林木、畜禽、水产育种育苗活动中对农作物种质资源、畜禽遗传资源、水产种质资源、农业微生物种质资源、林草种质资源和农业野生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动；以及国家农作物种质资源库（圃）、国家林草种质资源库（圃）、国家海洋渔业生物种质资源库、国家淡水渔业生物种质资源库、国家南海渔业生物种质资源库、水产原良种场、水产遗传育种中心、中转隔离基地、国家动植物基因库、种质资源圃、国家畜禽遗传资源保种场保护区基因库、国家农业微生物种质资源库建设和改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0531",
                "C": "畜牧良种繁\n殖活动",
                "D": "农作物、林木、畜禽、水产育种育苗活动中对农作物种质资源、畜禽遗传资源、水产种质资源、农业微生物种质资源、林草种质资源和农业野生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动；以及国家农作物种质资源库（圃）、国家林草种质资源库（圃）、国家海洋渔业生物种质资源库、国家淡水渔业生物种质资源库、国家南海渔业生物种质资源库、水产原良种场、水产遗传育种中心、中转隔离基地、国家动植物基因库、种质资源圃、国家畜禽遗传资源保种场保护区基因库、国家农业微生物种质资源库建设和改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7713",
                "C": "野生动物保\n护",
                "D": "农作物、林木、畜禽、水产育种育苗活动中对农作物种质资源、畜禽遗传资源、水产种质资源、农业微生物种质资源、林草种质资源和农业野生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动；以及国家农作物种质资源库（圃）、国家林草种质资源库（圃）、国家海洋渔业生物种质资源库、国家淡水渔业生物种质资源库、国家南海渔业生物种质资源库、水产原良种场、水产遗传育种中心、中转隔离基地、国家动植物基因库、种质资源圃、国家畜禽遗传资源保种场保护区基因库、国家农业微生物种质资源库建设和改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7462",
                "C": "生态资源监\n测",
                "D": "自然生态系统监测和保护管理活动中对林草种质资源和农业野 生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动。对已列入《国家重点保护野生植物名录》处于濒危状态、对粮食安全和农林业可持续发展具有重要价值的农业野生植物，包括农作物野生近缘植物、野生蔬菜、野生果树、野生茶和野生药用植物、野生能源植物等的保护活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7714",
                "C": "野生植物保护",
                "D": "自然生态系统监测和保护管理活动中对林草种质资源和农业野 生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动。对已列入《国家重点保护野生植物名录》处于濒危状态、对粮食安全和农林业可持续发展具有重要价值的农业野生植物，包括农作物野生近缘植物、野生蔬菜、野生果树、野生茶和野生药用植物、野生能源植物等的保护活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7716",
                "C": "植物园管理服务",
                "D": "自然生态系统监测和保护管理活动中对林草种质资源和农业野 生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动。对已列入《国家重点保护野生植物名录》处于濒危状态、对粮食安全和农林业可持续发展具有重要价值的农业野生植物，包括农作物野生近缘植物、野生蔬菜、野生果树、野生茶和野生药用植物、野生能源植物等的保护活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7719",
                "C": "其他自然保护",
                "D": "自然生态系统监测和保护管理活动中对林草种质资源和农业野 生植物的普查、收集、整理、鉴定、登记、保存、交流和利用等活动。对已列入《国家重点保护野生植物名录》处于濒危状态、对粮食安全和农林业可持续发展具有重要价值的农业野生植物，包括农作物野生近缘植物、野生蔬菜、野生果树、野生茶和野生药用植物、野生能源植物等的保护活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.3",
        "category_name": "绿色农业生产",
        "children": [
            {
                "B": "-",
                "C": "各品种农作物种植",
                "D": "符合下列条件的农作物种植生产活动：\n1.执行绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地内实施的农作物种植生产活动。\n2.执行国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区示范推广的农作物生产环境、生产技术、品质、质量标准，且在上述产业园区、基地、示范区内实施的农作物种植生产活动。\n3.执行地理标识、公用品牌农作物种植生产环境、生产技术、品质、质量标准，经持证机构授权标注地理标志农产品、公用品牌农产品的农作物种植生产活动。",
                "E": "包括 0111 稻谷种植、0112 小麦种植、\n0113 玉米种植、0119 其他谷物种植、\n0121 豆类种植、0122 油料种植、0123薯类种植、0131 棉花种植、0132 麻类种植、0133 糖料种植、0141 蔬菜种植、0142 食用菌种植、0151 仁果类和核果类水果种植、0152 葡萄种 植、0153 柑橘类种植、0154 香蕉等亚热带水果种植、0159 其他水果种植、0161 坚果种植、0162 含油果种植、0163 香料作物种植、0164 茶叶种植、0169 其他饮料作物种植、0171中草药种植、0179 其他中药材种植、 0190 其他农业种植生产活动中符合本条目规定条件的农作物种植生产活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种畜禽动物养殖",
                "D": "符合下列条件的畜禽饲养生产活动：\n1.执行绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地内实施的以生产畜禽产品为目的的畜禽饲养活动。\n2.执行国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区、畜禽养殖标准化示范场示范推广的畜禽养殖生产环境、生产技术、品质、质量标准，且在上述产业园区、基地、示范区内实施以获取畜禽产品为目的的畜禽饲养活动。\n3.执行地理标识、公用品牌畜禽产品生产环境、生产技术、品质、质量标准，经持证机构授权标注地理标志农产品、公用品牌农产品的畜禽饲养活动。",
                "E": "包括 0311 牛的饲养、0312 马的饲养、 0313 猪的饲养、0314 羊的饲养、0315骆驼饲养、0319 其他牲畜饲养、0321鸡的饲养、0322 鸭的饲养、0323 鹅的饲养、0329 其他家禽饲养、0392 蜜蜂饲养、0399 其他未列明畜牧业养殖生产活动中符合本条目规定条件的养殖活动。",
                "F": 0
            },
            {
                "B": "0411",
                "C": "海水养殖",
                "D": "符合下列条件的水产品养殖生产活动：\n1.执行绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地内实施的水产品养殖生产活动。\n2.执行国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区示范推广的水产品养殖生产环境、生产技术、品质、质量有关标准，且在上述产业园区、基地、示范区内实施的水产品养殖生产活动。\n3.执行地理标识、公用品牌水产品生产环境、生产技术、品质、质量有关标准，经持证机构授权标注地理标志产品的水产品养殖生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0412",
                "C": "内陆养殖",
                "D": "符合下列条件的水产品养殖生产活动：\n1.执行绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地内实施的水产品养殖生产活动。\n2.执行国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区示范推广的水产品养殖生产环境、生产技术、品质、质量有关标准，且在上述产业园区、基地、示范区内实施的水产品养殖生产活动。\n3.执行地理标识、公用品牌水产品生产环境、生产技术、品质、质量有关标准，经持证机构授权标注地理标志产品的水产品养殖生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7451",
                "C": "检验检疫服务",
                "D": "检验检疫服务活动中畜禽动物检疫、畜禽产品质量安全，植物病、虫、草等有害生物检疫，植物残留农药、化肥等质量安全检验，农药、化肥检验服务等服务农业绿色发展的检验检疫服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7511",
                "C": "农林牧渔技术推广服务",
                "D": "农林牧渔技术推广服务活动中高产优质多抗新品种农作物、畜禽品种、水产品品种的技术推广服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "2921",
                "C": "塑料薄膜制造",
                "D": "塑料薄膜制造活动中标准地膜、可降解地膜的制造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0111",
                "C": "稻谷种植",
                "D": "稻谷种植活动中通过调整水稻品种，稻田低甲烷种植技术推广应用等措施开展的稻田甲烷减排活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中符合下列条件的活动：\n1.采用包括但不限于测土配方施肥、推广新型肥料、轮作休耕等措施减少农田氧化亚氮排放的活动。\n2.农作物秸秆还田固碳活动。\n3.通过包括但不限于精细化农业管理减少农机使用频率、减少空载行驶、重复作业，使用先进高效农机、智能化农机，使用可再生能源农机等措施降低农业机械排放的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种农产品加工",
                "D": "符合下列条件的农产品加工生产活动：\n1.符合绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地内实施的农副食品加工生产活动。\n2.符合国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区示范推广的农产品生产环境、生产技术、品质、质量标准，且在上述产业园区、基地、示范区内实施的农副食品加工生产活动。\n3.符合地理标识、公用品牌农产品生产环境、生产技术、品质、质量标准，经持证机构授权标注地理标志农产品、公用品牌农产品标识的农副食品加工生产活动。\n4.以减少加工减损、提升资源循环利用、梯次利用水平，提升工艺设备能效等为目的的农副食品加工企业技术改造活动。",
                "E": "包括 1311 稻谷加工、1312 小麦加工、 1313 玉米加工、1314 杂粮加工、1319其他谷物磨制、1329 其他饲料加工、 1331 食用植物油加工、1340 制糖业、\n1351 牲畜屠宰、1353 肉制品及副产品加工、1361 水产品冷冻加工、1362鱼糜制品及水产品干腌制加工品制 造、1363 鱼油提取及制造、1369 其他水产品加工、1371 蔬菜加工、1372食用菌加工、1373 水果和坚果加工、 1391 淀粉及淀粉制品制造、1392 豆制品制造、1393 蛋品加工、1399 其他未列明农副食品加工活动中符合本条目规定条件的农副食品加工生\n产活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.4",
        "category_name": "有机、绿色等认证农业",
        "children": [
            {
                "B": "-",
                "C": "各品种农作物种植",
                "D": "通过有机农产品、绿色食品、生态原产地保护产品、国家森林生态标志产品认定、认证的农作物种植生产活动。",
                "E": "包括 0111 稻谷种植、0112 小麦种植、\n0113 玉米种植、0119 其他谷物种植、\n0121 豆类种植、0122 油料种植、0123薯类种植、0131 棉花种植、0132 麻类种植、0133 糖料种植、0141 蔬菜种植、0142 食用菌种植、0151 仁果类和核果类水果种植、0152 葡萄种 植、0153 柑橘类种植、0154 香蕉等亚热带水果种植、0159 其他水果种植、0161 坚果种植、0162 含油果种植、0163 香料作物种植、0164 茶叶种植、0169 其他饮料作物种植、0171中草药种植、0179 其他中药材种植、 0190 其他农业种植生产活动中符合本条目规定条件的农作物种植生产活动。",
                "F": 0
            },
            {
                "B": "0411",
                "C": "海水养殖",
                "D": "通过有机农产品、绿色食品、生态原产地保护产品、国家森林生\n态标志产品认定、认证的水产养殖生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0412",
                "C": "内陆养殖",
                "D": "通过有机农产品、绿色食品、生态原产地保护产品、国家森林生\n态标志产品认定、认证的水产养殖生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种畜禽动物养殖",
                "D": "通过有机农产品、绿色食品、生态原产地保护产品、国家森林生态标志产品认定、认证的畜禽养殖生产活动。\n（注：蜜蜂饲养无需获得有机农产品或绿色食品认定、认证）",
                "E": "包括 0311 牛的饲养、0312 马的饲养、 0313 猪的饲养、0314 羊的饲养、0315骆驼饲养、0319 其他牲畜饲养、0321鸡的饲养、0322 鸭的饲养、0323 鹅的饲养、0329 其他家禽饲养、0392 蜜蜂饲养、0399 其他未列明畜牧业养殖生产活动中符合本条目规定条件的养殖活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.5",
        "category_name": "农作物种植保护地、保护区建设和运营",
        "children": [
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中符合下列条件之一的活动：\n1.零星分散耕地整合归并、土地复垦及耕地提质改造工程活动（禁止开垦、复垦严重沙化土地，禁止在 25 度以上陡坡开垦、复垦耕地，禁止违规毁林开垦耕地）。\n土地整理后耕地土壤质量、耕地品质依据整治内容，分别符合《土壤环境质量农用地 土壤污染风险管控标准（试行）》（GB 15618）、\n《粮食生产功能区和重要农产品生产保护区划定技术规程（试行）》等规范标准规定要求。\n2.东北地区等黑土地保护区黑土地保护工程活动。\n3.酸化、盐碱化等退化耕地治理活动。\n4.高标准农田建设等耕地质量提升工程活动。高标准农田建成后需符合《高标准农田建设通则》（GB/T 30600）、《耕地质量等级》（GB/T 33469）等规范标准规定要求。\n5.耕地占补平衡项目中被占用耕地表土剥离用于新增耕地、劣质地或基本农田整备区耕地土壤改良工程活动。\n6.农田水利设施建设活动。\n7.农田水利设施维护管理和运营活动。\n8.耕地保水保肥、污控修复等活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.6",
        "category_name": "农作物病虫害绿色防控",
        "children": [
            {
                "B": "0515",
                "C": "农作物病虫害防治活动",
                "D": "农作物病虫害防治服务活动中符合下列条件之一的活动：\n1.使用“以虫治虫”、“稻鸭共育”、“生物生化制剂”等生物防治技术的农作物病虫害防治活动。\n2.使用“杀虫灯”、“防虫网阻隔”等理化诱控技术的农作物病虫害防治活动。\n3.使用高效、低毒、低残留、环境友好型农药的农作物病虫害防治活动。\n4.化学农药减量增效、使用量零增长等活动活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7511",
                "C": "农林牧渔技\n术推广服务",
                "D": "农林牧渔技术推广服务活动中抗病虫作物品种的推广活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.7",
        "category_name": "休闲农业和乡村旅游",
        "children": [
            {
                "B": "9030",
                "C": "休闲观光活动",
                "D": "休闲观光活动中以农林牧渔生产环境、农村自然环境、人居环境为对象的休闲观光旅游活动（含休闲饲喂、农耕体验、采摘、垂\n钓等农事体验活动）。",
                "E": null,
                "F": 0
            },
            {
                "B": "7869",
                "C": "其他游览景区管理",
                "D": "其他游览景区管理活动中休闲农业重点县、美丽休闲乡村、休闲农业精品园区、乡村旅游重点村镇建设和运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6130",
                "C": "民宿服务",
                "D": "民宿服务活动中民宿康养、田园养生等服务经营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6210",
                "C": "正餐服务",
                "D": "正餐服务活动中以农家乐等形式提供的餐饮服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种农作\n物种植",
                "D": "农林牧渔种养殖生产活动中农业与旅游等业态相结合提供的研学科普、农产品销售等服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种畜禽\n动物养殖",
                "D": "农林牧渔种养殖生产活动中农业与旅游等业态相结合提供的研学科普、农产品销售等服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种水产\n品养殖",
                "D": "农林牧渔种养殖生产活动中农业与旅游等业态相结合提供的研学科普、农产品销售等服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "9051",
                "C": "文化活动服\n务",
                "D": "文化活动服务活动中乡村休闲旅游精品景点和乡村旅游精品线\n路发布推介等活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.8",
        "category_name": "农业生态系统保护修复",
        "children": [
            {
                "B": "0519",
                "C": "其他农业专业及辅助性\n活动",
                "D": "其他农业专业及辅助性活动中耕地盐碱渍涝治理等活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种农作物种植",
                "D": "各品种农作物种植活动中以生态保护、耕地质量保护、地下水资源保护等为目的的耕地轮作、休耕活动，农作物间作套种活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.9",
        "category_name": "森林资源培育和经营",
        "children": [
            {
                "B": "0211",
                "C": "林木育种",
                "D": "林木育种育苗活动，以及林木良种培育和生产活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0212",
                "C": "林木育苗",
                "D": "林木育种育苗活动，以及林木良种培育和生产活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0220",
                "C": "造林和更新",
                "D": "造林和更新活动中依据造林项目内容，分别符合下列条件的活动：\n1.《国家储备林建设规划（2018－2035 年）》（林规发〔2018〕\n33 号）规定要求。\n2.《国家储备林建设管理办法（试行）》（林工规〔2023〕2 号）规定要求。\n3.《森林资源规划设计调查技术规程》（GB/T 26424）规定要求。\n4.《造林技术规程》（GB/T 15776）规定要求。\n5.《封山（沙）育林技术规程》（GB/T 15163）规定要求。\n6.《飞播造林技术规程》（GB/T 15162）规定要求。",
                "E": null,
                "F": 2
            },
            {
                "B": "0231",
                "C": "森林经营和管护",
                "D": "森林经营、管护和改培活动中依据具体内容，分别符合下列条件的活动：\n1.《中国森林认证 森林经营》（GB/T 28951）规定要求。\n2.《中国森林认证 产销监管链》（GB/T 28952）规定要求。\n3.《低效林改造技术规程》（LY/T 1690）规定要求。\n4.《森林经营方案编制与实施规范》（LY/T 2007）规定要求。",
                "E": null,
                "F": 2
            },
            {
                "B": "0232",
                "C": "森林改培",
                "D": "森林经营、管护和改培活动中依据具体内容，分别符合下列条件的活动：\n1.《中国森林认证 森林经营》（GB/T 28951）规定要求。\n2.《中国森林认证 产销监管链》（GB/T 28952）规定要求。\n3.《低效林改造技术规程》（LY/T 1690）规定要求。\n4.《森林经营方案编制与实施规范》（LY/T 2007）规定要求。",
                "E": null,
                "F": 2
            },
            {
                "B": "0241",
                "C": "木材采运",
                "D": "木材采运活动中符合下列条件的活动：\n1.《中国森林认证 森林经营》（GB/T 28951）规定要求。\n2.《中国森林认证 产销监管链》（GB/T 28952）规定要求。\n3.《森林采伐作业规程》（LY/T 1646）规定要求。\n4.《森林经营方案编制与实施规范》（LY/T 2007）规定要求。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "5.1.10",
        "category_name": "林业基因资源保护",
        "children": [
            {
                "B": "7714",
                "C": "野生植物保护",
                "D": "野生植物保护活动中符合下列条件之一的活动：\n1.林业基因（遗传）资源调查、监测活动。\n2.林业基因（遗传）资源收集与保存工程（原地或异地保护、保存设施、保护区建设等）。\n3.乡土树种、经济树种、速生树种的育种、驯化和生物勘探工程，\n良种利用工程。",
                "E": null,
                "F": 2
            },
            {
                "B": "0521",
                "C": "林业有害生\n物防治活动",
                "D": "林业有害生物防治活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中林业基因（遗传）资源调查、监测与信\n息化平台建设活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "5.1.11",
        "category_name": "林下种养殖和林下采集",
        "children": [
            {
                "B": "0251",
                "C": "木竹材林产\n品采集",
                "D": "林产品采集活动中对物种生境、物种资源可持续性无明显影响前提下，在天然林地和人工林地进行的未列入国家、地方生物多样性红色名录、中国物种红色名录、极小种群（狭域分布）保护物\n种等各类保护名录范围内的各类林产品或野生植物的采集活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0252",
                "C": "非木竹材林\n产品采集",
                "D": "林产品采集活动中对物种生境、物种资源可持续性无明显影响前提下，在天然林地和人工林地进行的未列入国家、地方生物多样性红色名录、中国物种红色名录、极小种群（狭域分布）保护物\n种等各类保护名录范围内的各类林产品或野生植物的采集活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种农作物种植",
                "D": "各品种农作物种植活动中在林下、林间或林边土地上在不破坏森林植被、不影响林木生长、不改变林地性质的前提下实施的各类农作物植物种植生产活动（注：土地性质认定依据《土地利用现状分类》（GB/T 21010）。",
                "E": "包括但不限于 0111 稻谷种植、0112小麦种植、0113 玉米种植、0119 其他谷物种植、0121 豆类种植、0122油料种植、0123 薯类种植、0131 棉花种植、0132 麻类种植、0133 糖料\n种植、0141 蔬菜种植、0142 食用菌种植活动中符合本条目规定条件的农作物种植活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "各品种畜禽动物养殖",
                "D": "各品种畜禽动物、蜜蜂及其他动物养殖活动中在林下、林间或林边土地上在不破坏森林植被、不影响林木生长、不改变林地性质的前提下“人放天养”模式（注：包括人工补充饲料的林边、林间、林下畜禽饲养活动）、圈舍圈养模式的畜禽及其他动物饲养活动。",
                "E": "包括但不限于 0311 牛的饲养、0312马的饲养、0313 猪的饲养、0314 羊的饲养、0315 骆驼饲养、0319 其他牲畜饲养、0321 鸡的饲养、0322 鸭的饲养、0323 鹅的饲养、0329 其他家禽饲养、0392 蜜蜂饲养、0399 其他未列明畜牧业养殖生产活动中符合本条目规定条件的养殖活动。",
                "F": 0
            },
            {
                "B": "0392",
                "C": "蜜蜂饲养",
                "D": "各品种畜禽动物、蜜蜂及其他动物养殖活动中在林下、林间或林边土地上在不破坏森林植被、不影响林木生长、不改变林地性质的前提下“人放天养”模式（注：包括人工补充饲料的林边、林间、林下畜禽饲养活动）、圈舍圈养模式的畜禽及其他动物饲养活动。",
                "E": "包括但不限于 0311 牛的饲养、0312马的饲养、0313 猪的饲养、0314 羊的饲养、0315 骆驼饲养、0319 其他牲畜饲养、0321 鸡的饲养、0322 鸭的饲养、0323 鹅的饲养、0329 其他家禽饲养、0392 蜜蜂饲养、0399 其他未列明畜牧业养殖生产活动中符合本条目规定条件的养殖活动。",
                "F": 0
            },
            {
                "B": "0399",
                "C": "其他未列明畜牧业",
                "D": "各品种畜禽动物、蜜蜂及其他动物养殖活动中在林下、林间或林边土地上在不破坏森林植被、不影响林木生长、不改变林地性质的前提下“人放天养”模式（注：包括人工补充饲料的林边、林间、林下畜禽饲养活动）、圈舍圈养模式的畜禽及其他动物饲养活动。",
                "E": "包括但不限于 0311 牛的饲养、0312马的饲养、0313 猪的饲养、0314 羊的饲养、0315 骆驼饲养、0319 其他牲畜饲养、0321 鸡的饲养、0322 鸭的饲养、0323 鹅的饲养、0329 其他家禽饲养、0392 蜜蜂饲养、0399 其他未列明畜牧业养殖生产活动中符合本条目规定条件的养殖活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.12",
        "category_name": "森林游憩和康养",
        "children": [
            {
                "B": "7861",
                "C": "名胜风景区管理",
                "D": "游览景区管理活动中在不破坏地表植被、生物多样性和生态系统的前提下，依托森林、草地、湿地、荒漠、高山、湖泊、河流、海岸带和野生动物植物等自然景观资源，开展的游览观光、休闲体验、文化体育、健康养生等经营活动。上述景区建设和经营依据不同资源条件，需分别符合《森林体验基地质量评定》（LY/T 2788）《森林养生基地质量评定》（LY/T 2789），以及其他有关规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7862",
                "C": "森林公园管理",
                "D": "游览景区管理活动中在不破坏地表植被、生物多样性和生态系统的前提下，依托森林、草地、湿地、荒漠、高山、湖泊、河流、海岸带和野生动物植物等自然景观资源，开展的游览观光、休闲体验、文化体育、健康养生等经营活动。上述景区建设和经营依据不同资源条件，需分别符合《森林体验基地质量评定》（LY/T 2788）《森林养生基地质量评定》（LY/T 2789），以及其他有关规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7869",
                "C": "其他游览景区管理",
                "D": "游览景区管理活动中在不破坏地表植被、生物多样性和生态系统的前提下，依托森林、草地、湿地、荒漠、高山、湖泊、河流、海岸带和野生动物植物等自然景观资源，开展的游览观光、休闲体验、文化体育、健康养生等经营活动。上述景区建设和经营依据不同资源条件，需分别符合《森林体验基地质量评定》（LY/T 2788）《森林养生基地质量评定》（LY/T 2789），以及其他有关规范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.13",
        "category_name": "竹产业",
        "children": [
            {
                "B": "0211",
                "C": "林木育种",
                "D": "林木育种育苗活动中竹子良种培育活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0212",
                "C": "林木育苗",
                "D": "林木育种育苗活动中竹子良种培育活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0220",
                "C": "造林和更新",
                "D": "造林和更新活动中竹林造林活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0231",
                "C": "森林经营和\n管护",
                "D": "森林经营、管护和改培活动中竹林资源的经营、管护和改培活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0232",
                "C": "森林改培",
                "D": "森林经营、管护和改培活动中竹林资源的经营、管护和改培活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0242",
                "C": "竹材采运",
                "D": "竹材采运活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0523",
                "C": "林产品初级\n加工活动",
                "D": "林产品初级加工活动中竹材初级加工活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0529",
                "C": "其他林业专业及辅助性\n活动",
                "D": "其他林业专业及辅助性活动中竹材采伐、初加工剩余物回收、处理，综合利用活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0252",
                "C": "非木竹材林\n产品采集",
                "D": "非木竹材林产品采集活动中竹👉等竹林食物产品的采集生产活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "1371",
                "C": "蔬菜加工",
                "D": "蔬菜加工活动中包括但不限于👉干、腌👉等竹👉食品的加工生产\n活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "1922",
                "C": "皮箱、包（袋）\n制造",
                "D": "皮箱、包（袋）制造活动中竹面料箱、包（袋）制造。",
                "E": null,
                "F": 2
            },
            {
                "B": "2041",
                "C": "竹制品制造",
                "D": "竹制品制造活动。包括但不限于竹胶合板、竹地板、竹丝板、竹梯子、竹键盘、竹篮子、竹筷子、竹席、高温竹炭制品等。",
                "E": null,
                "F": 2
            },
            {
                "B": "2120",
                "C": "竹、藤家具制造",
                "D": "竹、藤家具制造活动中以竹材为原料的各类家具制造活动。包括但不限于竹床、竹制卧室柜、竹制五斗橱、竹制梳妆台、竹椅、竹凳、竹躺椅、竹制沙发等。",
                "E": null,
                "F": 2
            },
            {
                "B": "-",
                "C": "各类“以竹待塑”产品制造",
                "D": "在日用品、工业用产品、建材产品等各类产品制造活动中，以竹材原料替代塑料原料制造产品的活动。包括但不限于竹原料制手机壳、竹原料制音响产品外壳、竹笔筒、竹灯具、竹筷、竹碗、竹原料制可降解塑料袋等日用品，竹缠绕复合材料管材、竹格淋水填料、竹制车辆内饰产品、竹质包装材料等工业用品，以及竹\n制楼板、墙板、地板、门窗、隔板等建筑材料。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "5.1.14",
        "category_name": "绿色畜牧业",
        "children": [
            {
                "B": "-",
                "C": "各品种畜禽动物养殖",
                "D": "各类畜禽动物养殖活动中设施化、标准化养殖场经营活动。",
                "E": "包括但不限于 0311 牛的饲养、0312马的饲养、0313 猪的饲养、0314 羊的饲养、0315 骆驼饲养、0319 其他牲畜饲养、0321 鸡的饲养、0322 鸭\n的饲养、0323 鹅的饲养、0329 其他家禽饲养活动中符合本条目规定条\n件的畜禽饲养活动。",
                "F": 0
            },
            {
                "B": "1351",
                "C": "牲畜屠宰",
                "D": "畜禽屠宰活动中标准化屠宰厂经营活动，屠宰厂标准化改造技术\n改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "1352",
                "C": "禽类屠宰",
                "D": "畜禽屠宰活动中标准化屠宰厂经营活动，屠宰厂标准化改造技术\n改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑活动中设施化、标准化畜禽养殖场建设活动，标准\n化屠宰厂建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0181",
                "C": "草种植",
                "D": "草种植活动中包括但不限于苜蓿、黑麦草、野豌豆等畜禽养殖饲\n草种植、收割、加工、储藏活动。",
                "E": "仅包括人工种植并收获牧草的活动。",
                "F": 0
            },
            {
                "B": "1495",
                "C": "食品及饲料\n添加剂制造",
                "D": "食品及饲料添加剂制造活动中列入农业农村部最新版《饲料添加\n剂品种目录》内新饲料添加剂品种的饲料添加剂制造。",
                "E": null,
                "F": 0
            },
            {
                "B": "2750",
                "C": "兽用药品制\n造",
                "D": "兽用药品制造活动中列入农业农村部《新兽药注册目录》内的新\n兽药制造。",
                "E": "《新兽药注册目录》参照农业农村部\n有关公告。",
                "F": 0
            },
            {
                "B": "0311",
                "C": "牛的饲养",
                "D": "在反刍动物家畜饲养活动中通过培育低甲烷排放家畜品种、改善饲料管理等措施实施的动物肠道甲烷减排活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0312",
                "C": "马的饲养",
                "D": "在反刍动物家畜饲养活动中通过培育低甲烷排放家畜品种、改善饲料管理等措施实施的动物肠道甲烷减排活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0314",
                "C": "羊的饲养",
                "D": "在反刍动物家畜饲养活动中通过培育低甲烷排放家畜品种、改善饲料管理等措施实施的动物肠道甲烷减排活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "5.1.15",
        "category_name": "绿色渔业",
        "children": [
            {
                "B": "0411",
                "C": "海水养殖",
                "D": "水产养殖活动中不投饵网箱养殖、稻田养鱼、鱼菜共生生态养殖、盐碱水渔农综合养殖、循环水养殖、大水面“人放天养”等生态型、环境友好型渔业养殖生产活动；养殖活动中养殖设备、装备更新提升，技术改造等活动；渔业智能化机械应用活动，以及利用大数据、物联网、互联网等现代信息技术的水产养殖活动。 包括但不限于在养殖水面上进行蔬菜无土栽培，依靠养殖水体生态系统物质循环、实现养鱼不换水、种菜不施肥的渔业养殖模式；将养殖尾水净化处理，全部或部分养殖水循环利用的养殖模式；不投喂饲料，依靠湖泊、水库等水体自然生态容量的渔业养殖模式；配置循环水、养殖尾水处理设施的池塘淡水养殖模式，配置\n自动饲喂、环境调控、产品收集、疫病防治等设施装备的深远海大型养殖。",
                "E": null,
                "F": 0
            },
            {
                "B": "0412",
                "C": "内陆养殖",
                "D": "水产养殖活动中不投饵网箱养殖、稻田养鱼、鱼菜共生生态养殖、盐碱水渔农综合养殖、循环水养殖、大水面“人放天养”等生态型、环境友好型渔业养殖生产活动；养殖活动中养殖设备、装备更新提升，技术改造等活动；渔业智能化机械应用活动，以及利用大数据、物联网、互联网等现代信息技术的水产养殖活动。 包括但不限于在养殖水面上进行蔬菜无土栽培，依靠养殖水体生态系统物质循环、实现养鱼不换水、种菜不施肥的渔业养殖模式；将养殖尾水净化处理，全部或部分养殖水循环利用的养殖模式；不投喂饲料，依靠湖泊、水库等水体自然生态容量的渔业养殖模式；配置循环水、养殖尾水处理设施的池塘淡水养殖模式，配置\n自动饲喂、环境调控、产品收集、疫病防治等设施装备的深远海大型养殖。",
                "E": null,
                "F": 0
            },
            {
                "B": "0421",
                "C": "海水捕捞",
                "D": "水产捕捞活动中渔船及捕捞设备节能降碳技术改造活动。大数据、物联网、互联网等现代信息技术应用活动。海水捕捞需排除非法、无报告、不规范（IUU）渔业活动，且渔获物中不包含 IUCN\n濒危物种红色名录品种。",
                "E": null,
                "F": 0
            },
            {
                "B": "0422",
                "C": "内陆捕捞",
                "D": "水产捕捞活动中渔船及捕捞设备节能降碳技术改造活动。大数据、物联网、互联网等现代信息技术应用活动。海水捕捞需排除非法、无报告、不规范（IUU）渔业活动，且渔获物中不包含 IUCN\n濒危物种红色名录品种。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "海洋生物资源利用",
                "D": "海洋药物先导化合物的发现及海洋药物研发，以海藻等海洋生物为原料的新型饲料、生物肥料、生物农药或营养制剂的开发与生产，海洋中药的研究开发与制造，以微藻和海洋微生物为原料的海洋生物发酵产品制造。",
                "E": "包括但不限于 2761 生物药品制造、\n1329 其他饲料加工、1363 鱼油提取及制品制造、1491 营养食品制造、 1492 保健食品制造、2625 有机肥料及微生物肥料制造、2632 生物化学农药及微生物农药制造、2730 中药饮片加工、2740 中成药生产活动中符合本条目规定条件的活动。",
                "F": 0
            },
            {
                "B": "0549",
                "C": "其他渔业专业及辅助性\n活动",
                "D": "其他渔业专业及辅助性活动中渔业加工废弃物综合利用活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "1329",
                "C": "其他饲料加工",
                "D": "其他饲料加工活动中利用低值水产品及水产品加工废弃物（如鱼骨、内脏、虾壳）等为主要原料的饲料加工活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "5532",
                "C": "货运港口",
                "D": "货运港口管理活动中渔港设施、装备更新，节能降碳技术改造等\n技术改造活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.1.16",
        "category_name": "海洋牧场建设和运营",
        "children": [
            {
                "B": "0411",
                "C": "海水养殖",
                "D": "海水养殖活动中为恢复或增加种群数量、改善和优化水域生物群落结构采取人工鱼礁建设、种植海藻场或海草床等措施的海洋牧场运营活动。有关活动应符合《国家级海洋牧场示范区管理工作\n规范》（农办渔〔2019〕29 号）等政策规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "4839",
                "C": "其他海洋工程建筑",
                "D": "其他海洋工程建筑活动中人工鱼礁、海藻场或海草床等海洋牧场设施建设活动。有关活动应符合《人工鱼礁建设项目管理实施细则》（农办渔〔2018〕66 号）、《国家级海洋牧场示范区管理工作规范》（农办渔〔2019〕29 号）等政策规定要求，以及《海洋牧场建设技术指南》（GB/T 40946）、《人工鱼礁建设技术规范》\n（SC/T 9416）、《人工鱼礁资源养护效果评价技术规范》等规\n范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.1",
        "category_name": "生物多样性保护",
        "children": [
            {
                "B": "7462",
                "C": "生态资源监测",
                "D": "生态资源监测活动中生物多样性调查、观测，以及保护成效评估活动。有关监测活动需符合《生物多样性观测技术导则》（HJ 710）、《自然保护区生物多样性调查规范》（LY/T 1814）等规\n范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7711",
                "C": "自然生态系统保护管理",
                "D": "自然生态系统保护管理活动中生物多样性友好单元、生物多样性体验场所等多种形式的生物多样性科普教育体验基地的建设与运营活动。有关保护管理活动需符合《珍稀濒危野生植物保护小区技术规程》（LY/T 1819）、《珍稀濒危野生植物种子采集技术规程》（LY/T 2590）、《中国森林认证生产经营性珍稀濒危植物经营审核导则》（LY/T 2603）、《水生哺乳动物饲养设施要求》（SC/T 6073）、《水电工程珍稀濒危植物及古树名木保\n护设计规范》（NB/T 10487）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7713",
                "C": "野生动物保护",
                "D": "野生动植物保护活动。包括但不限于野生动物栖息地保护、野生动物饲养，珍稀植物培育，珍稀濒危野生动植物抢救性保护，野生动植物保护区管理等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7714",
                "C": "野生植物保护",
                "D": "野生动植物保护活动。包括但不限于野生动物栖息地保护、野生动物饲养，珍稀植物培育，珍稀濒危野生动植物抢救性保护，野生动植物保护区管理等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7840",
                "C": "绿化管理",
                "D": "绿化、城市公园、名胜风景区、森林公园管理活动中古树名木的保护活动。有关保护管理活动需符合《城市古树名木养护和复壮工程技术规范》（GB/T 51168）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7850",
                "C": "城市公园管\n理",
                "D": "绿化、城市公园、名胜风景区、森林公园管理活动中古树名木的保护活动。有关保护管理活动需符合《城市古树名木养护和复壮工程技术规范》（GB/T 51168）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7861",
                "C": "名胜风景区\n管理",
                "D": "绿化、城市公园、名胜风景区、森林公园管理活动中古树名木的保护活动。有关保护管理活动需符合《城市古树名木养护和复壮工程技术规范》（GB/T 51168）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7862",
                "C": "森林公园管\n理",
                "D": "绿化、城市公园、名胜风景区、森林公园管理活动中古树名木的保护活动。有关保护管理活动需符合《城市古树名木养护和复壮工程技术规范》（GB/T 51168）等规范标准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "9226",
                "C": "行政监督检查机构",
                "D": "以渔业资源保护为目的实施的各类管理、监管活动。包括但不限于建立禁渔区和禁渔期制度，实施捕捞配额管理制度等，以及依据有关政策和制度实施的相应监管管理活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.2",
        "category_name": "自然保护地建设和保护性运营",
        "children": [
            {
                "B": "7711",
                "C": "自然生态系统保护管理",
                "D": "生态保护活动中各类自然保护区的建设和运营活动，包括国家公园、自然公园的建设、运营。需符合《自然保护区条例》《风景名胜区条例》《国家公园管理暂行办法》（林保发〔2022〕64 号）、《国家级自然公园管理办法（试行）》（林保规〔2023〕 4 号）《国家公园总体规划技术规范》（GB/T 39736）、《国家公园设立规范》（GB/T 39737）、《国家公园监测规范》（GB/T 39738）、《国家公园考核评价规范》（GB/T 39739）、《国家公园标识规范》（LY/T 3216）、《自然保护地生态旅游规范》\n（LY/T 3292）、《自然保护区总体规划技术规程》（GB/T 20399）、\n《自然保护区生态旅游规划技术规程》（GB/T 20416）、《自然保护地勘界立标规范》（GB/T 39740）、《国家公园勘界立标规范》（LY/T 3190）、《自然保护区设施标识规范》（LY/T 1953）、\n《自然保护区外来入侵种管理规范》（LY/T 2243）、《自然保护地人类活动遥感监测技术规范》（HJ 1156）、《自然保护区生态环境保护成效评估标准》（HJ 1203）等政策文件和规范标\n准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7712",
                "C": "自然遗迹保\n护管理",
                "D": "生态保护活动中各类自然保护区的建设和运营活动，包括国家公园、自然公园的建设、运营。需符合《自然保护区条例》《风景名胜区条例》《国家公园管理暂行办法》（林保发〔2022〕64 号）、《国家级自然公园管理办法（试行）》（林保规〔2023〕 4 号）《国家公园总体规划技术规范》（GB/T 39736）、《国家公园设立规范》（GB/T 39737）、《国家公园监测规范》（GB/T 39738）、《国家公园考核评价规范》（GB/T 39739）、《国家公园标识规范》（LY/T 3216）、《自然保护地生态旅游规范》\n（LY/T 3292）、《自然保护区总体规划技术规程》（GB/T 20399）、\n《自然保护区生态旅游规划技术规程》（GB/T 20416）、《自然保护地勘界立标规范》（GB/T 39740）、《国家公园勘界立标规范》（LY/T 3190）、《自然保护区设施标识规范》（LY/T 1953）、\n《自然保护区外来入侵种管理规范》（LY/T 2243）、《自然保护地人类活动遥感监测技术规范》（HJ 1156）、《自然保护区生态环境保护成效评估标准》（HJ 1203）等政策文件和规范标\n准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7713",
                "C": "野生动物保\n护",
                "D": "生态保护活动中各类自然保护区的建设和运营活动，包括国家公园、自然公园的建设、运营。需符合《自然保护区条例》《风景名胜区条例》《国家公园管理暂行办法》（林保发〔2022〕64 号）、《国家级自然公园管理办法（试行）》（林保规〔2023〕 4 号）《国家公园总体规划技术规范》（GB/T 39736）、《国家公园设立规范》（GB/T 39737）、《国家公园监测规范》（GB/T 39738）、《国家公园考核评价规范》（GB/T 39739）、《国家公园标识规范》（LY/T 3216）、《自然保护地生态旅游规范》\n（LY/T 3292）、《自然保护区总体规划技术规程》（GB/T 20399）、\n《自然保护区生态旅游规划技术规程》（GB/T 20416）、《自然保护地勘界立标规范》（GB/T 39740）、《国家公园勘界立标规范》（LY/T 3190）、《自然保护区设施标识规范》（LY/T 1953）、\n《自然保护区外来入侵种管理规范》（LY/T 2243）、《自然保护地人类活动遥感监测技术规范》（HJ 1156）、《自然保护区生态环境保护成效评估标准》（HJ 1203）等政策文件和规范标\n准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7714",
                "C": "野生植物保\n护",
                "D": "生态保护活动中各类自然保护区的建设和运营活动，包括国家公园、自然公园的建设、运营。需符合《自然保护区条例》《风景名胜区条例》《国家公园管理暂行办法》（林保发〔2022〕64 号）、《国家级自然公园管理办法（试行）》（林保规〔2023〕 4 号）《国家公园总体规划技术规范》（GB/T 39736）、《国家公园设立规范》（GB/T 39737）、《国家公园监测规范》（GB/T 39738）、《国家公园考核评价规范》（GB/T 39739）、《国家公园标识规范》（LY/T 3216）、《自然保护地生态旅游规范》\n（LY/T 3292）、《自然保护区总体规划技术规程》（GB/T 20399）、\n《自然保护区生态旅游规划技术规程》（GB/T 20416）、《自然保护地勘界立标规范》（GB/T 39740）、《国家公园勘界立标规范》（LY/T 3190）、《自然保护区设施标识规范》（LY/T 1953）、\n《自然保护区外来入侵种管理规范》（LY/T 2243）、《自然保护地人类活动遥感监测技术规范》（HJ 1156）、《自然保护区生态环境保护成效评估标准》（HJ 1203）等政策文件和规范标\n准规定要求。",
                "E": null,
                "F": 0
            },
            {
                "B": "7719",
                "C": "其他自然保护",
                "D": "生态保护活动中各类自然保护区的建设和运营活动，包括国家公园、自然公园的建设、运营。需符合《自然保护区条例》《风景名胜区条例》《国家公园管理暂行办法》（林保发〔2022〕64 号）、《国家级自然公园管理办法（试行）》（林保规〔2023〕 4 号）《国家公园总体规划技术规范》（GB/T 39736）、《国家公园设立规范》（GB/T 39737）、《国家公园监测规范》（GB/T 39738）、《国家公园考核评价规范》（GB/T 39739）、《国家公园标识规范》（LY/T 3216）、《自然保护地生态旅游规范》\n（LY/T 3292）、《自然保护区总体规划技术规程》（GB/T 20399）、\n《自然保护区生态旅游规划技术规程》（GB/T 20416）、《自然保护地勘界立标规范》（GB/T 39740）、《国家公园勘界立标规范》（LY/T 3190）、《自然保护区设施标识规范》（LY/T 1953）、\n《自然保护区外来入侵种管理规范》（LY/T 2243）、《自然保护地人类活动遥感监测技术规范》（HJ 1156）、《自然保护区生态环境保护成效评估标准》（HJ 1203）等政策文件和规范标\n准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.3",
        "category_name": "天然林保护修复",
        "children": [
            {
                "B": "0220",
                "C": "造林和更新",
                "D": "造林和更新活动中对退化天然林采用乡土树种实施的坡耕地还\n林，以及人工造林、封山育林等天然林保护修复活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0231",
                "C": "森林经营和管护",
                "D": "森林经营和管护活动中包括但不限于抚育性采伐、补植、修枝、除草、割灌（藤）、浇水、施肥等人工促进天然更新的各种森林抚育活动；森林管护装备配置活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0521",
                "C": "林业有害生\n物防治活动",
                "D": "为维护天然林生态系统的原真性、完整性开展的森林病虫害等有害生物防治活动，森林防火、森林管护等活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "0522",
                "C": "森林防火活\n动",
                "D": "为维护天然林生态系统的原真性、完整性开展的森林病虫害等有害生物防治活动，森林防火、森林管护等活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "0529",
                "C": "其他林业专业及辅助性\n活动",
                "D": "为维护天然林生态系统的原真性、完整性开展的森林病虫害等有害生物防治活动，森林防火、森林管护等活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "其他房屋建筑活动中天然林场内林场管护用房、供电、供水、通\n信设施用房的建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4812",
                "C": "公路工程建\n筑",
                "D": "公路工程建筑建设活动中天然林场内林场管护道路的建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4852",
                "C": "管道工程建\n筑",
                "D": "管道工程建筑活动中天然林场内林场管护供水基础设施的建设\n活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "架线及设备工程建筑活动中天然林场内林场管护供电、通讯基础\n设施的建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.4",
        "category_name": "草原保护修复",
        "children": [
            {
                "B": "0311",
                "C": "牛的饲养",
                "D": "在马、牛、羊、骆驼等食草家畜饲养活动中，在草原地区以保护草原生态环境、恢复草原生态系统功能、促进草原可持续利用为目标而实施的草原禁牧、休牧活动，草原围栏放牧饲养活动，控制家畜饲养数量的草畜平衡饲养活动，草原植被重建、免耕补播、\n退化草原改良、草种生产繁育、草原有害生物防治等活动，以及有关设备、装备配置和设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0312",
                "C": "马的饲养",
                "D": "在马、牛、羊、骆驼等食草家畜饲养活动中，在草原地区以保护草原生态环境、恢复草原生态系统功能、促进草原可持续利用为目标而实施的草原禁牧、休牧活动，草原围栏放牧饲养活动，控制家畜饲养数量的草畜平衡饲养活动，草原植被重建、免耕补播、\n退化草原改良、草种生产繁育、草原有害生物防治等活动，以及有关设备、装备配置和设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0314",
                "C": "羊的饲养",
                "D": "在马、牛、羊、骆驼等食草家畜饲养活动中，在草原地区以保护草原生态环境、恢复草原生态系统功能、促进草原可持续利用为目标而实施的草原禁牧、休牧活动，草原围栏放牧饲养活动，控制家畜饲养数量的草畜平衡饲养活动，草原植被重建、免耕补播、\n退化草原改良、草种生产繁育、草原有害生物防治等活动，以及有关设备、装备配置和设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0315",
                "C": "骆驼饲养",
                "D": "在马、牛、羊、骆驼等食草家畜饲养活动中，在草原地区以保护草原生态环境、恢复草原生态系统功能、促进草原可持续利用为目标而实施的草原禁牧、休牧活动，草原围栏放牧饲养活动，控制家畜饲养数量的草畜平衡饲养活动，草原植被重建、免耕补播、\n退化草原改良、草种生产繁育、草原有害生物防治等活动，以及有关设备、装备配置和设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0319",
                "C": "其他牲畜饲\n养",
                "D": "在马、牛、羊、骆驼等食草家畜饲养活动中，在草原地区以保护草原生态环境、恢复草原生态系统功能、促进草原可持续利用为目标而实施的草原禁牧、休牧活动，草原围栏放牧饲养活动，控制家畜饲养数量的草畜平衡饲养活动，草原植被重建、免耕补播、\n退化草原改良、草种生产繁育、草原有害生物防治等活动，以及有关设备、装备配置和设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4863",
                "C": "生态保护工程施工",
                "D": "生态保护工程施工活动中用于草原生态监测、草原有害生物防治等活动的基础设施建设。包括但不限于草原围栏、监测站等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7462",
                "C": "生态资源监\n测",
                "D": "生态资源监测活动中草原生态监测活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.5",
        "category_name": "森林草原防灭火体系建设和运维",
        "children": [
            {
                "B": "0522",
                "C": "森林防火活动",
                "D": "森林防火活动中森林、草原火灾预防和扑救等体系的建设和运维活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.6",
        "category_name": "荒漠化和石漠化综合治理",
        "children": [
            {
                "B": "4863",
                "C": "生态保护工程施工",
                "D": "生态保护工程施工活动中包括但不限于机械沙障、植物沙障建设等物理治沙工程建设活动，在水资源匮乏植物难以生长地区使用土壤凝结剂固结流沙表层等化学治沙措施活动等土地荒漠化治\n理活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0220",
                "C": "造林和更新",
                "D": "造林和更新活动中以治理土地荒漠化为目标的育林育草，人工种草、造林封沙、治沙活动；在石漠化地区实施的造林种草，生态经济林、水源涵养林、水土保持林营造活动，以及封山育林等石漠化综合治理活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "5.2.7",
        "category_name": "水土流失综合治理",
        "children": [
            {
                "B": "0519",
                "C": "其他农业专业及辅助性\n活动",
                "D": "其他农业专业及辅助性活动中以治理水土流失为目标的治坡、治沟活动。包括但不限于梯田、台地、鱼鳞坑，淤地坝、拦沙坝等\n建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4821",
                "C": "水源及供水设施工程建\n筑",
                "D": "水源及供水设施工程建筑建设活动中以治理水土流失为目标的小型水利工程建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "0220",
                "C": "造林和更新",
                "D": "造林和更新活动中以治理水土流失为目标的种草造林活动。包括但不限于农田防护林建设等。",
                "E": null,
                "F": 2
            },
            {
                "B": "4863",
                "C": "生态保护工\n程施工",
                "D": "生态保护工程施工活动中水土保持工程建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "其他涉及水土保持的经济活动",
                "D": "在农牧业生产，各类土木工程建设活动等涉水土流失影响经济活动中，采用蓄水保土农业生产方式，围栏放牧、草畜平衡等维护草原生态的牧业生产方式，在公路等基础设施建设，工矿企业建筑活动中采取建设挡土墙、护坡等工程措施开展的水土流失防治\n活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.8",
        "category_name": "重点区域生态保护和修复",
        "children": [
            {
                "B": "4863",
                "C": "生态保护工程施工",
                "D": "生态保护工程施工活动中在青藏高原生态屏障区、黄河重点生态区（含黄土高原生态屏障）、长江重点生态区（含川滇生态屏障）、东北森林带、北方防沙带、南方丘陵山地带、海岸带等重点区域实施的沙化土地封禁保护、退化土地治理等生态保护和修复活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0311",
                "C": "牛的饲养",
                "D": "牧业生产活动中在在青藏高原生态屏障区、黄河重点生态区（含黄土高原生态屏障）、长江重点生态区（含川滇生态屏障）、北方防沙带以草畜平衡，草原禁牧、休牧、轮牧模式开展的畜牧生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0312",
                "C": "马的饲养",
                "D": "牧业生产活动中在在青藏高原生态屏障区、黄河重点生态区（含黄土高原生态屏障）、长江重点生态区（含川滇生态屏障）、北方防沙带以草畜平衡，草原禁牧、休牧、轮牧模式开展的畜牧生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0314",
                "C": "羊的饲养",
                "D": "牧业生产活动中在在青藏高原生态屏障区、黄河重点生态区（含黄土高原生态屏障）、长江重点生态区（含川滇生态屏障）、北方防沙带以草畜平衡，草原禁牧、休牧、轮牧模式开展的畜牧生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0315",
                "C": "骆驼饲养",
                "D": "牧业生产活动中在在青藏高原生态屏障区、黄河重点生态区（含黄土高原生态屏障）、长江重点生态区（含川滇生态屏障）、北方防沙带以草畜平衡，草原禁牧、休牧、轮牧模式开展的畜牧生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0319",
                "C": "其他牲畜饲\n养",
                "D": "牧业生产活动中在在青藏高原生态屏障区、黄河重点生态区（含黄土高原生态屏障）、长江重点生态区（含川滇生态屏障）、北方防沙带以草畜平衡，草原禁牧、休牧、轮牧模式开展的畜牧生产活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0220",
                "C": "造林和更新",
                "D": "造林和更新活动中在青藏高原生态屏障区、黄河重点生态区（含黄土高原生态屏障）、长江重点生态区（含川滇生态屏障）、东北森林带、北方防沙带、南方丘陵山地带、海岸带等重点区域开展的天然林草恢复、封山育林，以及退耕还林还草活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.9",
        "category_name": "山水林田湖草沙一体化保护修复",
        "children": [
            {
                "B": "4863",
                "C": "生态保护工程施工",
                "D": "生态保护工程施工活动中对受损、退化、服务功能下降的各类生态系统进行整体保护、系统修复、综合治理的活动。有关活动需符合《山水林田湖草生态保护修复工程指南（试行）》（自然资办发﹝2020﹞38 号）等有关政策，《国土空间生态保护修复工程实施方案编制规程》（TD/T 1068）、《国土空间生态保护修复工程验收规范》（TD/T 1069）规范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.10",
        "category_name": "有害生物灾害防治",
        "children": [
            {
                "B": "0515",
                "C": "农作物病虫\n害防治活动",
                "D": "农作物病虫害防治活动活动中外来物种入侵防控活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0521",
                "C": "林业有害生物防治活动",
                "D": "林业有害生物防治活动中为保护生物多样性在林地、草原进行的外来物种入侵防控活动，以及林业、草原病虫害防治活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7462",
                "C": "生态资源监\n测",
                "D": "生态资源监测活动中外来入侵物种的调查与监测活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7711",
                "C": "自然生态系\n统保护管理",
                "D": "自然生态系统保护管理活动中对自然保护区外来入侵物种的防\n控活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7721",
                "C": "水污染治理",
                "D": "水污染治理活动中水生外来入侵物种的防治活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.11",
        "category_name": "水生态系统旱涝灾害防控及应对",
        "children": [
            {
                "B": "4821",
                "C": "水源及供水设施工程建\n筑",
                "D": "水源及供水设施工程建筑活动中以水生态系统旱涝灾害防控及应对为目标的水利设施建设，自然水系连通恢复工程建设等活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4822",
                "C": "河湖治理及防洪设施工\n程建筑",
                "D": "河湖治理及防洪设施工程建筑建设活动中江河堤坝设施、城市防洪设施、海堤设施、蓄滞洪区设施等建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "4863",
                "C": "生态保护工\n程施工",
                "D": "生态保护工程施工活动中以水生态系统旱涝灾害防控及应对为\n目标的湿地资源保护和修复工程建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中水灾害预警信息平台的建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "6540",
                "C": "运行维护服\n务",
                "D": "运行维护服务活动中水灾害预警信息平台的运营、维护活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7610",
                "C": "防洪除涝设\n施管理",
                "D": "防洪除涝设施的管理及运行维护活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7620",
                "C": "水资源管理",
                "D": "水资源管理活动中水利设施的管理和运行维护，渠道、河道、湖泊的管理活动，水安全预警系统，水灾害预警信息系统的运行、\n维护活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.12",
        "category_name": "湿地保护修复",
        "children": [
            {
                "B": "4863",
                "C": "生态保护工程施工",
                "D": "生态保护工程施工活动中湿地资源保护和修复工程建设活动。包括但不限于促使湿地原生生态系统保护和生物多样性恢复，增强其生态完整性和可持续性的污染物控源减污设施建设，种植水生植物吸附水体重金属、改善水体富营养化，河滨湖滨生态缓冲带建设，乡土物种植被恢复，河湖有序连通、生态调度工程建设，防洪、防岸线蚀退设施建设等。有关活动需符合《河湖生态保护\n与修复规划导则》等规范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.13",
        "category_name": "海洋生态、海域海岸带和海岛生态修复",
        "children": [
            {
                "B": "4839",
                "C": "其他海洋工程建筑",
                "D": "其他海洋工程建筑活动中以维护海洋生态安全、改善海洋生态系统质量、提升海洋生态系统服务功能为目标，通过自然恢复和人工修复相结合的方式实施的海洋生态、海域海岸带和海岛生态修复活动。包括但不限于防侵蚀工程设施、护岸护滩工程设施、滨海污水处理、处置工程设施、防岸线蚀退设施建设等。依据建设活动包含的内容，有关活动需分别符合《海洋生态修复技术指南第 1 部分：总则》（GB/T 41339.1）、《海洋生态修复技术指南 第\n2  部分：珊瑚礁生态修复》（GB/T 41339.2）、《红树林植被恢复技术指南》（HY/T 214）、《海滩养护与修复技术指南》（HY/T 255）、《海滩后滨沙地植被修复技术方法》（HY/T 0304）等规\n范标准规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.2.14",
        "category_name": "增殖放流",
        "children": [
            {
                "B": "0549",
                "C": "其他渔业专业及辅助性活动",
                "D": "其他渔业专业及辅助性活动中为改善水域环境、保护生物多样性向海洋、滩涂、江河、湖泊、水库等天然水域投放渔业生物卵子、幼体或成体的增殖放流活动。有关活动需符合《水生生物增殖放\n流管理规定》（农业部令）规定要求。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.3.1",
        "category_name": "采煤沉陷区综合治理",
        "children": [
            {
                "B": "7910",
                "C": "土地整治服务",
                "D": "土地整治服务活动中在采煤沉陷区实施的土地整治活动、土地复垦活动、土地开发活动，以及采煤沉陷区影响范围内居民避险搬\n迁活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4863",
                "C": "生态保护工\n程施工",
                "D": "生态保护工程施工活动中在采煤沉陷区实施的土地资源保护和\n修复工程施工活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7729",
                "C": "其他污染治\n理",
                "D": "其他污染治理活动中在采煤沉陷区实施的生态修复与环境整治\n等生态恢复活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "房屋和土木工程建筑",
                "D": "在采煤沉陷区实施的包括但不限于住宅、公共建筑，供水、供电、通讯，公路、市政道路等基础设施和公共服务设施修复、提升活动。",
                "E": "包括但不限于 4710 住宅房屋建筑、\n4790 其他房屋建筑业、4821 水源及供水设施工程建筑、4840 工矿工程建筑、4813 市政道路工程建筑、4851架线及设备工程建筑、4852 管道工程建筑等活动中符合本条目规定条件的活动。",
                "F": 0
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "在采煤沉陷区实施的煤炭采掘、加工产业之外的商业建筑，工矿企业厂房建设，工矿企业生产设施、设备安装、建设等非煤接续替代产业平台建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "在采煤沉陷区实施的煤炭采掘、加工产业之外的商业建筑，工矿企业厂房建设，工矿企业生产设施、设备安装、建设等非煤接续替代产业平台建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.3.2",
        "category_name": "地下水超采区治理与修复",
        "children": [
            {
                "B": "-",
                "C": "各品种农作\n物种植",
                "D": "各品种农作物种植活动中以节水为目的的农作物种植品种结构\n调整活动，休耕轮耕活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中包括但不限于在华北、东北等地下水超采区实施的灌区节水改造（如渠道防渗工程等），田间节水灌溉工程（如喷灌、滴灌等节水灌溉设施）建设，改造等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7620",
                "C": "水资源管理",
                "D": "水资源管理活动中的地下水资源保护活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4821",
                "C": "水源及供水设施工程建\n筑",
                "D": "水源及供水设施工程建筑中以地下水超采治理为目标的调水水利工程建设，地下水水源置换工程建设等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7630",
                "C": "天然水收集与分配",
                "D": "天然水收集与分配活动中采用包括但不限于水库、堰塘、窖池等蓄水工程、设施建设，调水工程、引水设施建设等地下水水源置换、生态补水措施实施的地下水超采区治理与修复活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "各高用水工业行业",
                "D": "在生产工艺用水量相对高的工业行业中实施的工业节水改造技术改造活动。",
                "E": "包括但不限于 4411 火力发电、4412热电联产、3110 炼铁、3120 炼钢、 3130 钢压延加工、3211 铜冶炼、3216铝冶炼、3041 平板玻璃制造、3042 特种玻璃制造、3049 其他玻璃制造、 3071 建筑陶瓷制品制造、3072 卫生陶瓷制品制造、3073 特种陶瓷制品制造、2611 无机酸制造、2612 无机碱制造、2613 无机盐制造、2614 有机化学原料制造、2619 其他基础化学原料制造、2511 原油加工及石油制品制造、2211 木竹浆制造、2212 非木竹浆制造、1713 棉印染精加工、1723毛染整精加工、1733 麻染整精加工、\n1743 丝印染精加工、1752 化纤织物染整精加工等行业符合本条目规定\n条件的节水技术改造活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.3.3",
        "category_name": "土地综合整治",
        "children": [
            {
                "B": "0519",
                "C": "其他农业专业及辅助性活动",
                "D": "其他农业专业及辅助性活动中以农村土地综合治理为主要内容 的农村山水路林村综合整治，低效农用地整理（不含林地）活动，为提高耕地质量而进行的改良土壤、培肥地力、保水保肥、污控\n修复等活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7910",
                "C": "土地整治服务",
                "D": "土地整治服务活动中农村集体建设用地中低效闲散建设用地整治活动，空心村整治活动，工矿废弃地复垦活动，以及以增加城镇建设用地有效供给和提高土地效能为目标的城镇建设用地中低效用地再开发活动，布局散乱、利用粗放、用途不合理、建筑\n危旧存量建设用地综合整治活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "5.3.4",
        "category_name": "矿山地质环境恢复治理和生态修复",
        "children": [
            {
                "B": "7729",
                "C": "其他污染治理",
                "D": "其他污染治理活动中依靠自然力量或通过人工措施干预，对因矿产资源开采造成的地质环境破坏、土地损毁和植被破坏等矿山生态问题进行修复，使矿山地质环境达到稳定、损毁土地得到复垦利用、生态系统功能得到恢复和改善的活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.1.1",
        "category_name": "绿色建筑建设和运营",
        "children": [
            {
                "B": "7484",
                "C": "工程设计活\n动",
                "D": "工程设计活动中达到1 星级及以上绿色建筑标准的房屋建筑工程\n设计服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7010",
                "C": "房地产开发经营",
                "D": "房地产开发经营活动中达到1 星级及以上绿色建筑标准的房屋建筑开发活动。包括符合 1 星级及以上绿色建筑标准的商品房、保\n障性住房、办公楼、以及商业用房的开发。",
                "E": null,
                "F": 2
            },
            {
                "B": "7020",
                "C": "物业管理",
                "D": "物业管理活动中1 星级及以上绿色建筑标准商品房、保障性住房、\n办公楼、商业用房的运维管理活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4710",
                "C": "住宅房屋建\n筑",
                "D": "房屋建筑活动中达到1 星级及以上绿色建筑标准的房屋建筑建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4720",
                "C": "体育场馆建\n筑",
                "D": "房屋建筑活动中达到1 星级及以上绿色建筑标准的房屋建筑建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "房屋建筑活动中达到1 星级及以上绿色建筑标准的房屋建筑建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.1.2",
        "category_name": "超低能耗和低碳建筑建设和运营",
        "children": [
            {
                "B": "7484",
                "C": "工程设计活动",
                "D": "工程设计活动中符合《近零能耗建筑技术标准》（GB/T 51350）\n规定要求的超低能耗、近零能耗、零能耗房屋建筑工程设计服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7010",
                "C": "房地产开发经营",
                "D": "房地产开发经营活动中符合《近零能耗建筑技术标准》（GB/T\n51350）规定要求的超低能耗、近零能耗、零能耗房屋建筑开发活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "7020",
                "C": "物业管理",
                "D": "物业管理活动中符合《近零能耗建筑技术标准》（GB/T 51350）规定要求的超低能耗、近零能耗、零能耗商品房、保障性住房、办公楼、商业用房运维管理活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4710",
                "C": "住宅房屋建筑",
                "D": "房屋建筑活动中符合《近零能耗建筑技术标准》（GB/T 51350）规定要求的超低能耗、近零能耗、零能耗商品房、保障性住房、办公楼、商业用房等房屋建筑建设活动。",
                "E": "1.低碳、零碳建筑应依据《建筑碳排放计算标准》（GB/T 51366）计算碳排放量。\n2.相应建筑的建造施工活动需采用节约能源资源、减少污染排放、保障建筑品质的绿色施工方式，符合《绿色建造技术导则（试行）》（建办质\n﹝2021﹞9 号）、《建筑工程绿色施工规范》（GB/T 50905）等规范标准\n规定要求。",
                "F": 2
            },
            {
                "B": "4720",
                "C": "体育场馆建筑",
                "D": "房屋建筑活动中符合《近零能耗建筑技术标准》（GB/T 51350）规定要求的超低能耗、近零能耗、零能耗商品房、保障性住房、办公楼、商业用房等房屋建筑建设活动。",
                "E": "1.低碳、零碳建筑应依据《建筑碳排放计算标准》（GB/T 51366）计算碳排放量。\n2.相应建筑的建造施工活动需采用节约能源资源、减少污染排放、保障建筑品质的绿色施工方式，符合《绿色建造技术导则（试行）》（建办质\n﹝2021﹞9 号）、《建筑工程绿色施工规范》（GB/T 50905）等规范标准\n规定要求。",
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "房屋建筑活动中符合《近零能耗建筑技术标准》（GB/T 51350）规定要求的超低能耗、近零能耗、零能耗商品房、保障性住房、办公楼、商业用房等房屋建筑建设活动。",
                "E": "1.低碳、零碳建筑应依据《建筑碳排放计算标准》（GB/T 51366）计算碳排放量。\n2.相应建筑的建造施工活动需采用节约能源资源、减少污染排放、保障建筑品质的绿色施工方式，符合《绿色建造技术导则（试行）》（建办质\n﹝2021﹞9 号）、《建筑工程绿色施工规范》（GB/T 50905）等规范标准\n规定要求。",
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.1.3",
        "category_name": "既有建筑绿色化改造和运营",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中如下建筑节能施工活动：\n1.提高建筑外墙、屋顶、门窗等围护结构热工性能的建筑改造活动。\n2.提高采暖、照明、通风等建筑用能系统效率的建筑功能设备、系统技术改造活动。\n3.建筑中央空调系统、商务产业园区空调系统、仓储物流低温仓储设施为重点的建筑空调制冷系统，冷藏冷冻制冷设施提效技术改造活动。\n4.提高采暖、生活热水、炊事等建筑终端用能电气化水平的技术改造活动。\n5.提高建筑智能化运行水平的建筑智能化管理系统建设或改造活动。\n上述改造活动依据改造对象建筑类型，需分别符合《公共建筑节能改造技术规范》（JGJ 176）、《既有建筑维护与改造通用规范》\n（GB 55022）、《既有居住建筑节能改造技术规程》（JGJ/T 129）、\n《既有建筑绿色改造评价标准》（GB/T 51141）、《既有社区绿色化改造技术标准》（JGJ/T 425）规范标准规定要求。技术改造施工活动需符合《绿色建造技术导则（试行）》（建办质﹝2021﹞ 9 号）、《建筑工程绿色施工规范》（GB/T 50905）等政策文件和规范标准规定要求。",
                "E": "建筑空调制冷系统、低温仓储制冷设施改造应采用使用消耗臭氧潜能值为 0 和全球升温潜能值小于 750 制冷剂的空调制冷设备。",
                "F": 2
            },
            {
                "B": "7020",
                "C": "物业管理",
                "D": "物业管理活动中采用综合性能调适、能耗监测、设备设施精细化管理等措施实现既有建筑高效低碳运营的活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.1.4",
        "category_name": "绿色农房建设、改造和运维",
        "children": [
            {
                "B": "7484",
                "C": "工程设计活动",
                "D": "工程设计活动中符合《农村居住建筑节能设计标准》（GB/T 50824）规定要求的农村住宅房屋建筑工程设计服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7010",
                "C": "房地产开发经营",
                "D": "房地产开发经营活动中符合《农村居住建筑节能设计标准》（GB/T 50824）规定要求的农村住宅房屋开发活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4710",
                "C": "住宅房屋建筑",
                "D": "住宅房屋建筑活动中符合《农村居住建筑节能设计标准》（GB/T 50824）规定要求的农村住宅房屋建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中符合《农村居住建筑节能设计标准》（GB/T 50824）规定要求的农村住宅房屋节能改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "7020",
                "C": "物业管理",
                "D": "物业管理活动中符合《农村居住建筑节能设计标准》（GB/T\n50824）规定要求的农村住宅房屋综合性能调适、运维服务等活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.1.5",
        "category_name": "建筑可再生能源应用",
        "children": [
            {
                "B": "7484",
                "C": "工程设计活动",
                "D": "工程设计活动中建筑屋顶、墙面太阳能发电设施，太阳能光热利用设施，建筑供热热泵设施等建筑可再生能源应用系统的设计服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中包括但不限于如下建筑可再生能源应用设施建设活动：\n1.利用建筑屋顶、墙面安装太阳能光伏发电装置的活动。\n2.热泵、太阳能热水装置等建筑供冷、供热、供热水设施安装、建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.1.6",
        "category_name": "装配式建筑设计和建造",
        "children": [
            {
                "B": "7484",
                "C": "工程设计活动",
                "D": "工程设计活动中依据建筑类型，分别符合《装配式混凝土建筑技术标准》（GB/T 51231）、《装配式钢结构建筑技术标准》（GB/T 51232）、《装配式木结构建筑技术标准》（GB/T 51233）等规范标准规定要求，建筑相关设计技术指标达到《装配式建筑评价标准》（GB/T 51129）中 A 级及以上等级要求的房屋建筑设计服\n务活动。",
                "E": "如装配式建筑同时符合绿色建筑标准或超低能耗、近零能耗、零能耗建筑标准，归入具有碳减排贡献的项目。",
                "F": 0
            },
            {
                "B": "4710",
                "C": "住宅房屋建筑",
                "D": "房屋建筑活动中依据建筑类型，分别符合《装配式混凝土建筑技术标准》（GB/T 51231）、《装配式钢结构建筑技术标准》（GB/T 51232）、《装配式木结构建筑技术标准》（GB/T 51233）规定要求，采用预制部品部件在建设工地装配而成的房屋建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4720",
                "C": "体育场馆建筑",
                "D": "房屋建筑活动中依据建筑类型，分别符合《装配式混凝土建筑技术标准》（GB/T 51231）、《装配式钢结构建筑技术标准》（GB/T 51232）、《装配式木结构建筑技术标准》（GB/T 51233）规定要求，采用预制部品部件在建设工地装配而成的房屋建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "房屋建筑活动中依据建筑类型，分别符合《装配式混凝土建筑技术标准》（GB/T 51231）、《装配式钢结构建筑技术标准》（GB/T 51232）、《装配式木结构建筑技术标准》（GB/T 51233）规定要求，采用预制部品部件在建设工地装配而成的房屋建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.1.7",
        "category_name": "建筑工程智能建造",
        "children": [
            {
                "B": "-",
                "C": "房屋和土木工程建筑",
                "D": "在房屋建筑以及各类土木工程建筑中列入国家、地方智能建造试点示范工程项目名单的智能建造试点示范工程项目建设活动。",
                "E": "包括但不限于 4710 住宅房屋建筑、\n4720 体育场馆建筑、4790 其他房屋建筑业、4813 市政道路工程建筑、 4821 水源及供水设施工程建筑、4822河湖治理及防洪设施工程建筑、4840工矿工程建筑、4863 生态保护工程施工中符合本条目规定条件的活动。",
                "F": 0
            },
            {
                "B": "6513",
                "C": "应用软件开\n发",
                "D": "软件开发活动中建筑信息模型（BIM）软件、设计图纸智能辅助审查软件、协同设计平台软件，集成人、机、料、法、环管理功能的智慧施工管理系统等自主可控数字化设计软件研发等软件\n开发活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6519",
                "C": "其他软件开\n发",
                "D": "软件开发活动中建筑信息模型（BIM）软件、设计图纸智能辅助审查软件、协同设计平台软件，集成人、机、料、法、环管理功能的智慧施工管理系统等自主可控数字化设计软件研发等软件\n开发活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中集成人、机、料、法、环管理功能的智慧施工管理系统建设，建筑产业互联网平台建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "6540",
                "C": "运行维护服务",
                "D": "信息系统运行维护服务活动中集成人、机、料、法、环管理功能的智慧施工管理系统，建筑产业互联网平台运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "3514",
                "C": "建筑工程用机械制造",
                "D": "建筑工程用机械制造活动中包括但不限于建筑机器人、智能化施\n工装备集成平台、远程控制塔吊等智能建造装备研发、制造活动，以及制造企业直接销售相应设备、产品的活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7113",
                "C": "建筑工程机械与设备经\n营租赁",
                "D": "建筑工程机械与设备经营租赁活动中包括但不限于建筑机器人、智能化施工装备集成平台、远程控制塔吊等智能建造装备的租赁\n活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.2.1",
        "category_name": "绿色公路建设和公路交通基础设施绿色低碳化改造",
        "children": [
            {
                "B": "4812",
                "C": "公路工程建筑",
                "D": "公路工程建筑活动中符合《绿色公路建设技术指南》等规范文件要求，依据《绿色交通设施评估技术要求》（JT/T 1199），达到绿色公路标准的包括但不限于公路及其配套的高速公路服务区、\n养护站所、执法站所等公路基础设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5443",
                "C": "公路管理与养护",
                "D": "公路管理与养护活动中达到《绿色公路建设技术指南》等规范文件要求，列入国家和省级绿色公路建设典型示范工程项目清单的公路基础设施绿色低碳化技术改造活动，公路养护维护活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.2.2",
        "category_name": "交通枢纽场站绿色化改造",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能施工活动中符合国家、地方法律法规、政策、规范标准规定要求，依据《绿色交通设施评估技术要求》（JT/T 1199），达到绿色客运场站、绿色货运场站标准的综合交通枢纽、客货运场站等交通枢纽基础设施绿色化改造活动。",
                "E": "包括但不限于5331 客运火车站、5332货运火车站（场）、5441 客运汽车站、 5442 货运枢纽（站）、5531 客运港口、5532 货运港口、5631 机场等行业中符合本条目规定要求的活动。",
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.2.3",
        "category_name": "充电、换电和加气等设施建设和运营",
        "children": [
            {
                "B": "4851",
                "C": "架线及设备工程建筑",
                "D": "架线及设备工程建筑活动中分布式交流充电桩、集中式快速充电站、非车载充电机、汽车换电设施、电动船舶充换电设施、城市公共充电设施、城际快速充电网络等充换电基础设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建设活动中包括但不限于汽车换电设施、汽车天然气加注站、加氢站、船用天然气等清洁燃料加注设施经营设施房屋建筑建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中包括但不限于电动船舶充换电设备、汽车天然气加注站内天然气加注设备、加氢站加氢设备、船用天然气等清洁燃料加注设备的安装、建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5266",
                "C": "机动车燃气\n零售",
                "D": "汽车天然气加注站、加氢站等机动车燃气加注站经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5267",
                "C": "机动车充电\n销售",
                "D": "分布式交流充电桩、集中式快速充电站、城市公共充电设施、城\n际快速充电网络等机动车充电站点、充电设施的经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5299",
                "C": "其他未列明\n零售业",
                "D": "电动船舶充换电设施、船用天然气等清洁燃料加注设施的经营活\n动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.2.4",
        "category_name": "智能交通体系建设和运营",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中包括但不限于交通指挥中心系统、电子警察系统、交通视频监视系统、卡口系统、交通信号控制系统、公路风险感知与分析系统、智能信息服务系统、智能公交系统、城市智慧汽车基础设施、智能停车系统、交通信息采集发布系统、 GPS 与警用系统、出租车信息服务管理系统、综合客运枢纽信息化系统、路网综合管理系统、智能化新一代民航旅客服务系统\n（PSS）、智慧机场管理系统、旅游联程联运信息服务系统、高速公路扣费系统、市区过桥系统、隧道自动扣费系统、停车场不停车收费系统、海陆空全空间无人系统管理平台、道路客运联网售票系统和电子客票系统、自动售检票系统、智慧港口和智慧航\n道系统等智能交通体系开发、建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "6540",
                "C": "运行维护服务",
                "D": "运行维护服务活动中包括但不限于交通指挥中心系统、电子警察系统、交通视频监视系统、卡口系统、交通信号控制系统、公路风险感知与分析系统、智能信息服务系统、智能公交系统、城市智慧汽车基础设施、智能停车系统、交通信息采集发布系统、GPS与警用系统、出租车信息服务管理系统、综合客运枢纽信息化系统、路网综合管理系统、智能化新一代民航旅客服务系统（PSS）、智慧机场管理系统、旅游联程联运信息服务系统、高速公路扣费系统、市区过桥系统、隧道自动扣费系统、停车场不停车收费系统、海陆空全空间无人系统管理平台、道路客运联网售票系统和电子客票系统、自动售检票系统、智慧港口和智慧航道系统等智\n能交通体系的维护、运营活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.2.5",
        "category_name": "共享交通设施建设和运营",
        "children": [
            {
                "B": "7111",
                "C": "汽车租赁",
                "D": "机动车、船舶公共租赁活动，公共自行车、互联网租赁自行车公共租赁活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "5414",
                "C": "公共自行车\n服务",
                "D": "机动车、船舶公共租赁活动，公共自行车、互联网租赁自行车公共租赁活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中汽车分时租赁系统、互联网租赁自行车\n分时租赁系统建设和运营活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "4813",
                "C": "市政道路工\n程建筑",
                "D": "市政道路工程建筑活动中机动车立体停车设施、自行车停车设施\n等共享交通设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "5449",
                "C": "其他道路运\n输辅助活动",
                "D": "其他道路运输辅助活动中机动车立体停车设施、自行车停车设施\n等共享交通设施运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.2.6",
        "category_name": "城乡客运系统建设和运营",
        "children": [
            {
                "B": "4814",
                "C": "城市轨道交\n通工程建筑",
                "D": "城市轨道交通设施建设活动，更新改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4813",
                "C": "市政道路工程建筑",
                "D": "市政道路工程建筑中乡镇运输服务站、城市公共汽电车公交专用道、枢纽场站建设和更新改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中城市公共汽电车运营信息系统开发、建\n设，改造和运营活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "5411",
                "C": "公共电汽车客运",
                "D": "公共电汽车客运活动中运营企业客运（含农村公交、城市公共汽电车）车辆（含燃油车、电车、氢燃料等新能源客车）购置和运\n营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5412",
                "C": "城市轨道交\n通",
                "D": "城市轨道交通中地铁、轻轨、有轨电车客运运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.2.7",
        "category_name": "城市慢行系统建设和运营",
        "children": [
            {
                "B": "4813",
                "C": "市政道路工程建筑",
                "D": "市政道路工程建筑中包括但不限于步行交通系统、自行车交通系统、城市绿道、非机动车停车设施、路段过街设施等城市慢行系统建设、优化改造活动，以及道路交叉口路灯建设、优化活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "7810",
                "C": "市政设施管理",
                "D": "市政设施管理活动中包括但不限于步行交通系统、自行车交通系统、城市绿道、非机动车停车设施、路段过街设施、道路交叉口路灯等城乡公共设施的管理、维护、运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.2.8",
        "category_name": "环境友好型铁路建设运营和铁路绿色化改造",
        "children": [
            {
                "B": "4811",
                "C": "铁路工程建筑",
                "D": "铁路工程建筑建设活动，以及既有铁路电气化改造活动。如铁路\n线路途径自然保护区、重要生物栖息地、生态红线限制区等区域，须经专项评估，并采取保护自然生态，减少生态影响的工程措施。",
                "E": null,
                "F": 2
            },
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑活动中铁路客运站、铁路货运场站等房屋建筑建设活动，以及上述房屋建筑绿色化改造活动。铁路客运站、货运站需符合《工业企业厂界环境噪声排放标准》（GB 12349）环境有关规范标准规定要求，客运站依据《绿色铁路客站评价标准》\n（TB/T 10429）等经有资质认定、认证机构评估达到绿色客站标\n准。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备工程建筑",
                "D": "架线及设备工程建筑活动中电气化铁路配套送变电工程、电信通讯工程建设活动，以及上述设施绿色低碳技术改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4910",
                "C": "电气安装",
                "D": "电气安装活动中铁路客货运场站、铁路变配电场站电力、通信、电子、智能化设备、系统的安装建设活动，以及上述系统绿色低\n碳技术改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4920",
                "C": "管道和设备安装",
                "D": "管道和设备安装活动中铁路客货运场站供水、排水、采暖、空调通风等系统的安装建设活动，以及上述系统绿色低碳化技术改造\n活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "-",
                "C": "铁路客货运输",
                "D": "铁路客货运输活动中环境友好型客运或货运铁路、铁路客运站、铁路货运站（场）等设施的运营活动。依据设施类型不同，设施应分别符合下列条件：\n1.  铁路线路如途径自然保护区、重要生物栖息地、生态红线限制区等区域，已经专项评估，并采取了保护自然生态，减少生态影响的工程措施。\n2.依据《绿色铁路客站评价标准》（TB/T 10429），经有资质认定、认证机构评估，铁路客运站达到绿色客站标准规定要求。\n3.  铁路客运站、货运站符合《工业企业厂界环境噪声排放标准》\n（GB 12349）等环境有关规范标准规定要求。",
                "E": "包括 5311 高速铁路旅客运输、5312城际铁路旅客运输、5313 普通铁路旅客运输、5320 铁路货物运输、5331 客运火车站、5332 货运火车站（场）经营活动中符合本条目规定条件的活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.2.9",
        "category_name": "多式联运系统与公转铁、公转水建设和运营",
        "children": [
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑活动中具有货物装卸、仓储、中转功能，用于多式联运货物在不同运输方式之间转换的场站设施建设，或相应设施改造活动。包括但不限于服务多式联运的货运中转场站、综合货\n运枢纽、港口集疏运通道建设及改造等。",
                "E": null,
                "F": 2
            },
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中实现跨运输方式信息交换和共享，服务货物跨运输方式全程实时追踪和在线查询等功能的多式联运信息系统平台开发、建设和运营活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中多式联运货运中转场站、综合货运枢纽、港口集疏运通道转运设施装备的安装、建设活动。包括但不限于龙门吊、集装箱堆高机、叉车配置、安装等。",
                "E": null,
                "F": 2
            },
            {
                "B": "5320",
                "C": "铁路货物运输",
                "D": "铁路货物运输活动中符合下列条件之一的活动：\n1.包括但不限于国际标准集装箱等标准化运载单元、铁路集装箱平车等多式联运专用载运机具的购置、配置活动。\n2.铁路货物运输中多式联运经营活动。\n3.企业、园区、港口铁路专用线运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5431",
                "C": "普通货物道\n路运输",
                "D": "道路运输活动中包括但不限于箱式半挂车平车等多式联运专用载运机具的购置、配置活动，以及多式联运经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5432",
                "C": "冷藏车道路\n运输",
                "D": "道路运输活动中包括但不限于箱式半挂车平车等多式联运专用载运机具的购置、配置活动，以及多式联运经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5433",
                "C": "集装箱道路\n运输",
                "D": "道路运输活动中包括但不限于箱式半挂车平车等多式联运专用载运机具的购置、配置活动，以及多式联运经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5436",
                "C": "邮件包裹道\n路运输",
                "D": "道路运输活动中包括但不限于箱式半挂车平车等多式联运专用载运机具的购置、配置活动，以及多式联运经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5442",
                "C": "货运枢纽\n（站）",
                "D": "货运枢纽（站）运营活动中服务“公转铁”、“公转水”运输的\n港口集疏运通道运营活动，以及服务多式联运的综合货运枢纽运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5810",
                "C": "多式联运",
                "D": "多式联运运输经营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4811",
                "C": "铁路工程建\n筑",
                "D": "铁路工程建筑活动中替代大宗货物公路运输的工业园区、企业、\n港口铁路专用线建设。",
                "E": null,
                "F": 2
            },
            {
                "B": "4823",
                "C": "港口及航运\n设施工程建筑",
                "D": "港口及航运设施工程建筑活动中替代大宗货物公路运输的港口、码头及其他航运设施建设。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.2.10",
        "category_name": "公路甩挂运输系统建设和运营",
        "children": [
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑业活动中公路甩挂作业站场的建设和改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中公路甩挂运输管理信息系统的开发、建\n设活动及技术改造活动，以及运行维护，运营活动等。",
                "E": null,
                "F": 1
            },
            {
                "B": "5442",
                "C": "货运枢纽\n（站）",
                "D": "货运枢纽（站）运营活动中公路甩挂作业站场的运营活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.2.11",
        "category_name": "绿色民航",
        "children": [
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑活动中符合《绿色航站楼标准》（MH/T 5033）规定要求的机场航站楼建设、技术改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4910",
                "C": "电气安装",
                "D": "电气安装活动中机场廊桥供电设施的安装建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5631",
                "C": "机场",
                "D": "机场运营活动中以电力、氢能等清洁能源作业车辆、作业机械替代燃油作业车辆、作业机械的车辆、机械购置、更新活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.2.12",
        "category_name": "绿色港口和航道",
        "children": [
            {
                "B": "4823",
                "C": "港口及航运设施工程建筑",
                "D": "港口及航运设施工程建筑活动中符合下列条件的活动：\n1.港口岸电设施建设和改造活动。\n2.船舶受电设施改造活动。\n3.符合《绿色港口等级评价指南》（JTS/T 105-4）规定要求的老旧港口码头升级改造活动。\n4.符合《内河航道绿色建设技术指南》（JTS/T 225）规定要求的航道建设和养护活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.3.1",
        "category_name": "绿色物流枢纽、绿色物流园区建设和运营",
        "children": [
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑活动中列入国家物流枢纽、国家骨干冷链物流基地、国家级示范物流园区、综合物流枢纽或大型物流园区、货物集散中心、零碳物流园区建设名单的物流场站场地、建筑设施建设活动，相应园区的绿色低碳化改造活动，以及邮政快递营业场\n所和处理场所场地、设施建设活动，绿色低碳化改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中列入国家物流枢纽、国家骨干冷链物流基地、国家级示范物流园区、综合物流枢纽或大型物流园区、货物集散中心、零碳物流园区建设名单的物流场站及邮政快递营业场所和处理场所货物装卸、仓储、分拣、转运设施的安装、建设活\n动，以及相应设施绿色低碳化改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5332",
                "C": "货运火车站\n（场）",
                "D": "铁路、公路、水运、航空运输货运场站运营活动中国家物流枢纽、国家骨干冷链物流基地、国家级示范物流园区、综合物流枢纽或大型物流园区、货物集散中心、零碳物流园区的运营活动，以及邮政快递营业场所和处理场所的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5442",
                "C": "货运枢纽\n（站）",
                "D": "铁路、公路、水运、航空运输货运场站运营活动中国家物流枢纽、国家骨干冷链物流基地、国家级示范物流园区、综合物流枢纽或大型物流园区、货物集散中心、零碳物流园区的运营活动，以及邮政快递营业场所和处理场所的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5532",
                "C": "货运港口",
                "D": "铁路、公路、水运、航空运输货运场站运营活动中国家物流枢纽、国家骨干冷链物流基地、国家级示范物流园区、综合物流枢纽或大型物流园区、货物集散中心、零碳物流园区的运营活动，以及邮政快递营业场所和处理场所的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5631",
                "C": "机场",
                "D": "铁路、公路、水运、航空运输货运场站运营活动中国家物流枢纽、国家骨干冷链物流基地、国家级示范物流园区、综合物流枢纽或大型物流园区、货物集散中心、零碳物流园区的运营活动，以及邮政快递营业场所和处理场所的运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "6010",
                "C": "邮政基本服\n务",
                "D": "铁路、公路、水运、航空运输货运场站运营活动中国家物流枢纽、国家骨干冷链物流基地、国家级示范物流园区、综合物流枢纽或大型物流园区、货物集散中心、零碳物流园区的运营活动，以及邮政快递营业场所和处理场所的运营活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.3.2",
        "category_name": "绿色仓储设施（含冷库）建设",
        "children": [
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑活动中应用绿色建筑材料的大型仓储设施建设和改造活动。",
                "E": "绿色建筑材料指符合有关建材产品\n《绿色产品评价》等规范标准规定要求的建筑材料。《绿色产品评价》系列规范标准包括但不限于《绿色产品评价 墙体材料》（GB/T 35605)、《绿色产品评价 绝热材料》（GB/T 35608）等。",
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中应用绿色低碳高效制冷剂，以及节能技术与装备的大型冷库建设和改造活动。",
                "E": "1.绿色低碳高效制冷剂指第三代氢氟烃系列制冷剂，以及第四代氢氟烯烃系列制冷剂，包括但不限于 R134A、 R125、R32、HFO-1234yf、HFO-1234ze\n等；\n2.节能装备指设备能效达到有关规范标准规定的 1 级能效水平或行业领先值的设备、装备。",
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.3.3",
        "category_name": "绿色粮食仓储物流设施建设和运营",
        "children": [
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑活动中符合下列条件的粮食仓储设施建设和改造活动：\n1.浅圆仓等机械化、自动化粮食仓储设施。\n2.符合《高标准粮仓建设标准》（LS/T8014）等规范标准规定要求的粮食仓储设施。\n3.公路、铁路、码头散粮接卸点立筒仓、浅圆仓、平房仓散粮接发设施。\n4.港口粮食“散改集”“集改散”设施。\n5.具备粮食仓储物流集装单元化、集散分拨、公铁水联运等功能的粮食物流产业园区。",
                "E": null,
                "F": 0
            },
            {
                "B": "4823",
                "C": "港口及航运设施工程建\n筑",
                "D": "港口及航运设施工程建筑中码头散粮专用泊位建设和改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "5951",
                "C": "谷物仓储",
                "D": "谷物仓储活动中浅圆仓等机械化、自动化粮食仓储设施，高标准粮仓，公路、铁路、码头散粮接卸点立筒仓、浅圆仓、平房仓散粮接发设施，港口粮食“散改集”“集改散”设施，具备粮食仓储物流集装单元化、集散分拨、公铁水联运等功能的粮食物流产\n业园区运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "5532",
                "C": "货运港口",
                "D": "货运港口管理活动中散粮专用泊位的运营活动。",
                "E": "货运港口管理活动中散粮专用泊位的运营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.3.4",
        "category_name": "绿色物流技术设备应用",
        "children": [
            {
                "B": "-",
                "C": "道路运输",
                "D": "道路货物运输经营活动中货运企业、自然人等货运经营主体新能源及清洁能源轻型物流车辆、中重型卡车购置、运营活动。",
                "E": "包括但不限于 5431 普通货物道路运输、5432 冷藏车道路运输、5433 集装箱道路运输、5434 大型货物道路运输、5435 危险货物道路运输、5436 邮件包裹道路运输、5437 城市配送、 5438 搬家运输经营活动中符合本条目规定条件的活动。",
                "F": 2
            },
            {
                "B": "5442",
                "C": "货运枢纽\n（站）",
                "D": "货运枢纽（站）经营活动中新能源叉车等绿色低碳装卸设备购置、\n应用活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5910",
                "C": "装卸搬运",
                "D": "装卸搬运经营活动中新能源叉车等绿色低碳装卸设备购置、应用\n活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5930",
                "C": "低温仓储",
                "D": "低温仓储经营活动中符合冷链物流特点的蓄冷周转箱、保温包\n装、保温罩等产品、材料应用活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "5990",
                "C": "其他仓储业",
                "D": "其他仓储业包装物运营服务、存储加工包装服务活动中标准化物流周转箱购置和规模化应用活动，托盘，可循环快递及货运包装\n规模化应用活动，纸箱等循环共用系统建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6010",
                "C": "邮政基本服\n务",
                "D": "邮政、快递服务活动中城市寄递系统建设和运营，农村寄递物流体系建设和运营。",
                "E": null,
                "F": 0
            },
            {
                "B": "6020",
                "C": "快递服务",
                "D": "邮政、快递服务活动中城市寄递系统建设和运营，农村寄递物流体系建设和运营。",
                "E": null,
                "F": 0
            },
            {
                "B": "6090",
                "C": "其他寄递服\n务",
                "D": "邮政、快递服务活动中城市寄递系统建设和运营，农村寄递物流体系建设和运营。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中智慧货运信息平台或系统建设，数字化智能化邮政快递信息系统或平台建设和运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.1",
        "category_name": "园林绿化建设、养护管理和运营",
        "children": [
            {
                "B": "4891",
                "C": "园林绿化工程施工",
                "D": "园林绿化工程施工活动中城市综合公园、专类公园、社区公园、游园等公园和绿地公共设施建设活动；城市绿道及其配套的驿 站、标识系统和其他附属设施建设活动；居住用地、公共管理与公共服务设施用地、商业服务业设施用地、工业用地、物流仓储用地、公用设施用地、绿地与广场用地等的附属绿地建设活动；各级各类城市道路的分隔绿带、路侧绿带、绿化环岛等绿地建设活动；城市郊野公园、区域设施防护绿地等区域绿地建设活动，城市建筑屋顶绿化、墙面绿化活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "7840",
                "C": "绿化管理",
                "D": "绿化管理和城市公园管理活动中城市综合公园、专类公园、社区公园、游园等公园和绿地公共设施养护、运营活动；城市绿道及其配套的驿站、标识系统和其他附属设施养护、运营活动；居住用地、公共管理与公共服务设施用地、商业服务业设施用地、工业用地、物流仓储用地、公用设施用地、绿地与广场用地等的附属绿地养护、运营活动；各级各类城市道路的分隔绿带、路侧绿带、绿化环岛等绿地养护、运营活动；城市郊野公园、区域设施防护绿地等区域绿地养护、运营活动；城市建筑屋顶绿化、墙面\n绿化养护活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "7850",
                "C": "城市公园管理",
                "D": "绿化管理和城市公园管理活动中城市综合公园、专类公园、社区公园、游园等公园和绿地公共设施养护、运营活动；城市绿道及其配套的驿站、标识系统和其他附属设施养护、运营活动；居住用地、公共管理与公共服务设施用地、商业服务业设施用地、工业用地、物流仓储用地、公用设施用地、绿地与广场用地等的附属绿地养护、运营活动；各级各类城市道路的分隔绿带、路侧绿带、绿化环岛等绿地养护、运营活动；城市郊野公园、区域设施防护绿地等区域绿地养护、运营活动；城市建筑屋顶绿化、墙面\n绿化养护活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.4.2",
        "category_name": "海绵城市建设和运营",
        "children": [
            {
                "B": "4710",
                "C": "住宅房屋建\n筑",
                "D": "房屋建筑活动中在公共建筑、居住建筑、居住小区因地制宜实施的包括但不限于屋顶绿化、可渗透铺装地面、微地形、雨水花园建设活动，雨落管断接、雨水调蓄与收集利用等设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4720",
                "C": "体育场馆建\n筑",
                "D": "房屋建筑活动中在公共建筑、居住建筑、居住小区因地制宜实施的包括但不限于屋顶绿化、可渗透铺装地面、微地形、雨水花园建设活动，雨落管断接、雨水调蓄与收集利用等设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4790",
                "C": "其他房屋建\n筑业",
                "D": "房屋建筑活动中在公共建筑、居住建筑、居住小区因地制宜实施的包括但不限于屋顶绿化、可渗透铺装地面、微地形、雨水花园建设活动，雨落管断接、雨水调蓄与收集利用等设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0000",
                "C": "物业管理",
                "D": "物业管理活动中对公共建筑、居住建筑屋顶绿化，园区、小区可\n渗透铺装地面、微地形、雨水花园等设施的维护、管理、运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4813",
                "C": "市政道路工程建筑",
                "D": "市政道路工程建筑及其他土木工程建筑活动中在非机动车道、人行道、停车场、广场等场所实施的包括但不限于透水铺装，道路与广场雨水收集、净化和利用，生物滞留带、环保雨水口、旋流沉砂等雨水径流污染控制等设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4899",
                "C": "其他土木工程建筑施工",
                "D": "市政道路工程建筑及其他土木工程建筑活动中在非机动车道、人行道、停车场、广场等场所实施的包括但不限于透水铺装，道路与广场雨水收集、净化和利用，生物滞留带、环保雨水口、旋流沉砂等雨水径流污染控制等设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7810",
                "C": "市政设施管理",
                "D": "市政设施管理活动中非机动车道、人行道、停车场、广场等场所包括但不限于透水铺装，道路与广场雨水收集、净化和利用，生\n物滞留带、环保雨水口、旋流沉砂等设施维护、管理、运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4891",
                "C": "园林绿化工程施工",
                "D": "园林绿化工程施工活动中在公园、绿地等场所实施的雨水花园、下凹式绿地、人工湿地、雨水塘等设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7840",
                "C": "绿化管理",
                "D": "公园、绿地等场所雨水花园、下凹式绿地、人工湿地、雨水塘等设施的维护、管理、运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7850",
                "C": "城市公园管理",
                "D": "公园、绿地等场所雨水花园、下凹式绿地、人工湿地、雨水塘等设施的维护、管理、运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4852",
                "C": "管道工程建筑",
                "D": "管道工程建筑活动中城市易涝点排水改造，雨污分流管网、雨水岸线净化设施建设和改造活动，沿岸流干管建设和改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4863",
                "C": "生态保护工程施工",
                "D": "生态保护工程施工活动中下列建设和技术改造活动：\n1.雨污水沉淀过滤、人工湿地等溢流污废水净化设施建设和改造活动。\n2.雨水调蓄设施建设和改造活动。\n3.为保护和修复城市水体自然生态系统开展的河湖水系自然连通恢复和保护工程。\n4.河道系统整治、生态修复活动，包括但不限于渠化河道改造，\n因势利导恢复自然弯曲河岸线，自然深潭浅滩和泛洪漫滩等。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.3",
        "category_name": "城镇供水管网分区计量漏损控制建设和运营",
        "children": [
            {
                "B": "4790",
                "C": "其他房屋建筑业",
                "D": "其他房屋建筑活动中城镇公共供水设施厂房等建筑建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑活动中城镇公共供水设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4852",
                "C": "管道工程建筑",
                "D": "管道工程建筑活动中供水管网流量计量、水质监测、压力调控、数据采集与远传等供水管网漏损控制设备、系统建设和改造活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4610",
                "C": "自来水生产\n和供应",
                "D": "自来水生产和供应活动中城镇公共供水设施运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.4",
        "category_name": "水利设施智能化建设",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中以提升水利设施智能化水平和预报、预警、预演、预案能力为目标的数字孪生平台，水利设施信息化系\n统、信息化平台建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "水利设施通信、信息处理、控制等信息化基础设施的安装、建设和升级改造活动。\n（注：建筑物外设施按照架线及设备工程建筑归类，建筑内设施\n按照电气安装归类。",
                "E": null,
                "F": 0
            },
            {
                "B": "4910",
                "C": "电气安装",
                "D": "水利设施通信、信息处理、控制等信息化基础设施的安装、建设和升级改造活动。\n（注：建筑物外设施按照架线及设备工程建筑归类，建筑内设施\n按照电气安装归类。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.5",
        "category_name": "城镇污水收集系统排查改造建设修复",
        "children": [
            {
                "B": "4852",
                "C": "管道工程建\n筑",
                "D": "管道工程建筑活动中城镇污水管网排查、疏浚、维修修复活动，\n建设及改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4863",
                "C": "生态保护工\n程施工",
                "D": "生态保护工程施工活动中污（雨）水调蓄设施建设与改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中污水管网地理信息系统（GIS）建设和\n运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.6",
        "category_name": "入河入海排污口排查整",
        "children": [
            {
                "B": "7441",
                "C": "遥感测绘服务",
                "D": "遥感测绘服务活动中采用包括但不限于应用遥感卫星、无人机、\n水下机器人等仪器、设备设施的入河、入海排污口排查、朔源，排污通道检查、检测活动，排污口位置图，排污通道路线图绘制活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "9226",
                "C": "行政监督检查机构",
                "D": "行政监督检查机构通过检查、监督、稽查、查处、责令整改等措施实施的入河、入海排污口责任主体认定，责任清单建立等行政\n管理活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4852",
                "C": "管道工程建筑",
                "D": "管道工程建筑活动中对设置不合法、排污不合规、建设不规范的入河入海排污口按照有关规范标准规定要求进行拆除关闭、清理合并、规范整治的活动，对排污通道进行修复、改造和维护的活动，以及排污管道（通道）标识牌、采样点、检查井设置，改造\n活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中入河入海排污通道、排污口、采样点视\n频监控及水质流量在线监测，信息采集与交换信息化系统建设和运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.7",
        "category_name": "污水污泥处理处置设施建设和运营",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中城镇和农村污水处理及再生利用设施建设活动；污泥浓缩、调理和脱水等减量化处置设施建设活动；厌氧消化处理、高温好氧发酵处理、石灰稳定、热干化、焚烧等处理\n设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4620",
                "C": "污水处理及\n其再生利用",
                "D": "城镇和农村污水处理及再生利用设施运营活动、技术改造活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7810",
                "C": "市政设施管理",
                "D": "市政设施管理活动中污泥浓缩、调理和脱水等减量化处置设施运营活动，技术改造活动；厌氧消化处理、高温好氧发酵处理、石灰稳定、热干化、焚烧等处理设施运营活动、技术改造活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.8",
        "category_name": "生活垃圾收运与处理设施建设和运营",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑活动中生活垃圾收集、转运、处理等设施建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7810",
                "C": "市政设施管\n理",
                "D": "市政设施管理活动中生活垃圾收集、转运、处理等设施运营活动、\n技术改造活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.9",
        "category_name": "生态环境监测系统建设和运营",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中大气、地表水（含水功能区和农田灌溉水）、地下水、饮用水源、海洋、土壤、生态质量、消耗臭氧层物质及其他温室气体、噪声、辐射等环境监测系统的建设活动；污染源自动监测设施建设活动。包括但不限于监测系统建设所需系统采样分析设备、监测仪器、计算机、监测车辆、监测无人机、监测气球等硬件设备购置、安装活动，以及软件系统开发活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7461",
                "C": "环境保护监测",
                "D": "环境保护监测活动中大气、地表水（含水功能区和农田灌溉水）、地下水、饮用水源、海洋、土壤、生态质量、消耗臭氧层物质及其他温室气体、噪声、辐射等环境监测系统的维护、运营活动；\n污染源自动监测设施维护、运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.4.10",
        "category_name": "生态安全预警体系和生态保护修复信息平台建设和运维",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中生态安全预警体系的建设，生态保护修复信息平台系统开发、建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7462",
                "C": "生态资源监测",
                "D": "生态资源监测服务活动中生态安全预警体系的维护、运营活动，生态保护修复信息平台系统维护、运营活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "6.5.1",
        "category_name": "城镇电力设施智能化建设运营和改造",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中城镇电力需求侧管理平台开发、建设活\n动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "架线及设备工程建筑活动中城镇配电网技术改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4910",
                "C": "电气安装",
                "D": "电气安装活动中（建筑物内及依托建筑物的）用电设备智能化改造活动，以用电设备替代高污染、低效用能设备的电能替代改造\n活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.5.2",
        "category_name": "城镇一体化集成供能设施建设和运营",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑活动中多能互补利用设施、分布式供能设施或系统\n等城镇一体化集成供能设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4910",
                "C": "电气安装",
                "D": "电气安装活动中智能微网（建筑物内及依托建筑物的）等城镇一\n体化集成供能设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "架线及设备工程建筑活动中智能微网（建筑物外）等城镇一体化\n集成供能设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4420",
                "C": "电力供应",
                "D": "电力、热力（含供冷）、燃气供应活动中多能互补利用设施、分布式供能设施或系统、智能微网等城镇一体化集成供能设施维护、运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4430",
                "C": "热力生产和\n供应",
                "D": "电力、热力（含供冷）、燃气供应活动中多能互补利用设施、分布式供能设施或系统、智能微网等城镇一体化集成供能设施维护、运营活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4511",
                "C": "天然气生产\n和供应业",
                "D": "电力、热力（含供冷）、燃气供应活动中多能互补利用设施、分布式供能设施或系统、智能微网等城镇一体化集成供能设施维护、运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4520",
                "C": "生物质燃气\n生产和供应业",
                "D": "电力、热力（含供冷）、燃气供应活动中多能互补利用设施、分布式供能设施或系统、智能微网等城镇一体化集成供能设施维护、运营活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.5.3",
        "category_name": "城镇集中供热系统清洁化、低碳化建设运营和改造",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中城镇集中供热锅炉节能降碳环保改造、城镇集中供热管网节能降碳改造，以及长输供热管道设施建设和改造活动，低品位工业余热供暖系统建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑活动中热泵、生物质能、地热能、太阳能等清洁低\n碳供暖设施安装、建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4430",
                "C": "热力生产和供应",
                "D": "热力生产和供应活动中城镇集中供热锅炉房、城镇集中供热管 网、长输供热管道、低品位工业余热供暖系统维护、运营活动，热泵、生物质能、地热能、太阳能等清洁低碳供暖设施维护、运营活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.5.4",
        "category_name": "农村清洁能源基础设施建设和运营",
        "children": [
            {
                "B": "4851",
                "C": "架线及设备\n工程建筑",
                "D": "架线及设备工程建筑活动中与清洁取暖配套的农村电网建设、改\n造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4852",
                "C": "管道工程建\n筑",
                "D": "管道工程建筑中与农村清洁取暖配套的燃气管道建设和改造活\n动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "工矿工程建筑中（建筑物内及依托建筑物的）服务农村清洁取暖\n的清洁低碳能源利用设施建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4920",
                "C": "管道和设备安装",
                "D": "管道和设备安装活动中以农村清洁取暖为目标的包括但不限于电壁挂炉采暖炉、空气源热泵热风机、生物质颗粒取暖炉、高效炉具、太阳能采暖系统等清洁取暖设备购置、安装应用活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4430",
                "C": "热力生产和\n供应",
                "D": "热力生产和供应活动中农村清洁供暖设施的运营、维护活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.6.1",
        "category_name": "通信网络设施节能改造",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中通信网络机房、站，传输系统、交换系统设备，以及其他相关设备、系统节能技术改造活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.6.2",
        "category_name": "绿色数据中心建设",
        "children": [
            {
                "B": "4910",
                "C": "电气安装",
                "D": "电气安装及管道和设备安装活动中电能比不低于《数据中心能效限定值及能效等级》（GB 40879）中 2 级能效水平的互联网数据中心（IDC）、企业级数据中心（EDC）、智算中心、高性能计算中心、超算中心等不同类型绿色数据中心建设活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "4920",
                "C": "管道和设备安装",
                "D": "电气安装及管道和设备安装活动中电能比不低于《数据中心能效限定值及能效等级》（GB 40879）中 2 级能效水平的互联网数据中心（IDC）、企业级数据中心（EDC）、智算中心、高性能计算中心、超算中心等不同类型绿色数据中心建设活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "6.6.3",
        "category_name": "数据中心节能改造",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中包括但不限于数据中心供配电系统、制冷系统、运行控制系统，以及其他辅助系统的节能技术改造活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "7.1.1",
        "category_name": "绿色低碳转型产业项目勘察服务",
        "children": [
            {
                "B": "7483",
                "C": "工程勘察活动",
                "D": "工程勘察活动中包括但不限于风能、太阳能、生物质能、地热能等可再生能源资源勘察服务活动，经济利用潜力评估服务活动，以及项目建设规模潜力评估活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.1.2",
        "category_name": "绿色低碳转型产业项目咨询和设计服务",
        "children": [
            {
                "B": "7481",
                "C": "工程管理服务",
                "D": "工程管理服务活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用、基础设施绿色升级等绿色低碳转型产业项目可行性研究、技术论证、招标采购代理、工程\n造价咨询、风险评估等方面的技术咨询服务。",
                "E": null,
                "F": 1
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业服务活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用、基础设施绿色升级等绿色低碳转型产业项目尽职调查、绿色金融符合性\n认定等方面的技术咨询服务。",
                "E": null,
                "F": 1
            },
            {
                "B": "7484",
                "C": "工程设计活动",
                "D": "工程设计活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用、基础设施绿色升级等绿色低碳转型产业项目工程设计服务。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.1.3",
        "category_name": "绿色低碳转型产业项目施工监理服务",
        "children": [
            {
                "B": "7482",
                "C": "工程监理服务",
                "D": "工程监理服务活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用、基础设施绿色升级等绿色低碳转型产业项目的施工监理服务。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.1.4",
        "category_name": "其他绿色低碳转型产业相关咨询服务",
        "children": [
            {
                "B": "7485",
                "C": "规划设计管理",
                "D": "规划设计管理服务活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用、基础设施绿色升级等绿色低碳转型产业发展规划，企业绿色转型规划等研究咨询技术服务。",
                "E": null,
                "F": 1
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用、基础设施绿色升级等绿色低碳转型产业环境信息披露、气候信息披露等咨询服\n务，以及碳普惠、气候投融资等绿色金融产品创新咨询服务。",
                "E": null,
                "F": 1
            },
            {
                "B": "8391",
                "C": "职业技能培\n训",
                "D": "职业技能培训活动中绿色低碳转型产业人才培训等咨询服务。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.2.1",
        "category_name": "能源管理体系建设",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中企业能源管理中心开发、建设活动，包括硬件设施建设和软件开发。",
                "E": null,
                "F": 1
            },
            {
                "B": "7481",
                "C": "工程管理服务",
                "D": "工程管理服务活动中能源管理体系咨询服务、能源管理标杆企业信息咨询、能源管理体系建设成效评估等技术咨询服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7455",
                "C": "认证认可服\n务",
                "D": "认证认可服务活动中能源管理体系认证服务。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.2.2",
        "category_name": "合同能源管理",
        "children": [
            {
                "B": "4861",
                "C": "节能工程施工",
                "D": "节能工程施工活动中采用节能效益分享、能源费用托管、节能量保证、融资租赁等形式开展的合同能源管理节能技术改造服务活\n动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7499",
                "C": "其他未列明\n专业技术服务业",
                "D": "其他未列明专业技术服务业活动中合同能源管理商务模式咨询、融资咨询、服务评价等咨询服务活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.2.3",
        "category_name": "合同节水管理",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建筑",
                "D": "工矿工程建筑中采用节水效益分享、节水效果保证、用水费用托管等形式开展的节水技术改造服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中合同节水管理商务模式咨询、融资咨询、服务评价等咨询服务活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.2.4",
        "category_name": "电力需求侧管理",
        "children": [
            {
                "B": "4420",
                "C": "电力供应",
                "D": "电力供应活动中电网企业为提升电网电力需求侧管理能力实施的促进电力用户节约用电、需求响应、绿色用电、电能替代、智能用电、有序用电的活动，包括但不限于安装智能电表、智能电网改造等硬件设施完善活动，以及调度优化、经济激励等管理和\n市场措施。",
                "E": null,
                "F": 2
            },
            {
                "B": "-",
                "C": "各用电行业",
                "D": "电力用户为满足电网需求响应、有序用电管理要求，以及实现自身节约用电、绿色用电、电能替代、智能用电为目标实施的供配电设施、用电设备技术改造活动，以及符合电力需求侧管理要求\n的优化用电活动。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "7.2.5",
        "category_name": "资源循环利用第三方服务",
        "children": [
            {
                "B": "4840",
                "C": "工矿工程建\n筑",
                "D": "第三方机构采用第三方服务商业模式为包括但不限于工矿企业、公共机构等机构提供的矿产资源综合利用、水资源高效及循环利用、工业固体废弃物综合利用、农林废弃物综合利用、废旧物资循环利用、垃圾资源化利用、废气回收利用等项目建造服务，技术改造服务等服务。",
                "E": null,
                "F": 2
            },
            {
                "B": "4861",
                "C": "节能工程施\n工",
                "D": "第三方机构采用第三方服务商业模式为包括但不限于工矿企业、公共机构等机构提供的矿产资源综合利用、水资源高效及循环利用、工业固体废弃物综合利用、农林废弃物综合利用、废旧物资循环利用、垃圾资源化利用、废气回收利用等项目建造服务，技术改造服务等服务。",
                "E": null,
                "F": 2
            },
            {
                "B": "4862",
                "C": "环保工程施\n工",
                "D": "第三方机构采用第三方服务商业模式为包括但不限于工矿企业、公共机构等机构提供的矿产资源综合利用、水资源高效及循环利用、工业固体废弃物综合利用、农林废弃物综合利用、废旧物资循环利用、垃圾资源化利用、废气回收利用等项目建造服务，技术改造服务等服务。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.2.6",
        "category_name": "环境污染第三方治理",
        "children": [
            {
                "B": "-",
                "C": "污染治理",
                "D": "第三方机构采用第三方服务商业模式为包括但不限于政府部门、工矿企业、公共机构等机构提供的大气污染治理、水污染治理、土壤污染治理、噪声和振动污染治理、其他污染治理和环境综合整治等环境污染第三方治理服务。",
                "E": "包括但不限于7721 水污染治理、7722大气污染治理、7723 固体废物治理、 7724 危险废物治理、7725 放射性废物治理、7726 土壤污染治理与修复服务、7727 噪声与振动控制服务、7729其他污染治理活动中符合本条目规定条件的活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.2.7",
        "category_name": "数字化赋能绿色低碳管理",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中利用数字化、信息化等技术，为工业生产过程、跨行业耦合、跨区域协同、跨领域配合实施的节能、节水、资源综合利用、数字化碳管理管控信息系统、信息平台开发、建设，改造活动。",
                "E": null,
                "F": 2
            },
            {
                "B": "6431",
                "C": "互联网生产服务平台",
                "D": "互联网生产服务平台服务活动中为工业生产过程、跨行业耦合、跨区域协同、跨领域配合提供的包括但不限于节能、节水、资源综合利用、数字化碳管理等绿色低碳相关管控服务。",
                "E": null,
                "F": 2
            }
        ]
    },
    {
        "category_id": "7.3.1",
        "category_name": "能耗在线监测系统建设",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中在工业、建筑、交通等领域，为企业、公共机构、工业园区等重点用能单位、机构提供的能耗监测、能源管控、碳排放管理等信息系统开发、建设活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "6540",
                "C": "运行维护服务",
                "D": "运行维护服务活动中企业、公共机构、工业园区等重点用能单位机构能耗监测、能源管控、碳排放管理系统运营、维护服务活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.3.2",
        "category_name": "温室气体排放源监控",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中温室气体等碳排放相关信息化系统平\n台开发、建设活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "6540",
                "C": "运行维护服\n务",
                "D": "运行维护服务活动中温室气体等碳排放相关信息化系统平台运\n营、维护活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中温室气体等碳排放数据核算和监控，分析评价、预警服务活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.3.3",
        "category_name": "环境损害监测评估",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中环境损害评估监测方案设计、环境损害鉴定评估、环境损害应急处置方案设计等技术咨询服务\n活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6820",
                "C": "财产保险",
                "D": "财产保险服务活动中环境损害保险服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中环境损害法律咨询服务活动。",
                "E": "其他法律服务活动中环境损害法律咨询服务活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.3.4",
        "category_name": "污染源监测",
        "children": [
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中污染源监测系统开发、建设活动，污染源监测数据库开发、建设活动和软件系统开发。",
                "E": null,
                "F": 0
            },
            {
                "B": "6513",
                "C": "应用软件开\n发",
                "D": "应用软件开发活动中污染源监测系统、污染源监测数据库软件开\n发活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7453",
                "C": "计量服务",
                "D": "计量服务活动中污染物排放计量和监测设备校准服务。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "设备采购",
                "D": "有关领域企事业单位、公共机构、政府部门等机构污染源监测设\n备采购、配置活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.3.5",
        "category_name": "企业环境监测",
        "children": [
            {
                "B": "-",
                "C": "设备采购",
                "D": "有关领域企业、第三方专业服务机构企业环境监测设备采购、配\n置活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7461",
                "C": "环境保护监\n测",
                "D": "环境保护监测服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集成服务",
                "D": "信息系统集成服务活动中企业环境监测系统、环境影响数据库开发、建设活动。包括硬件设备、设施建设和软件系统开发。",
                "E": null,
                "F": 0
            },
            {
                "B": "8391",
                "C": "职业技能培\n训",
                "D": "职业技能培训活动中污染物监控人员培训活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.3.6",
        "category_name": "生态环境监测和生态安全预警",
        "children": [
            {
                "B": "7461",
                "C": "环境保护监测",
                "D": "环境保护监测服务活动中包括但不限于水、空气、土壤、固体废物、地下水、海洋、农业面源、辐射、噪声，以及新污染物等的\n监测活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7462",
                "C": "生态资源监测",
                "D": "生态资源监测活动中农业废弃物资源监测、农用地和农用水资源监测、林业和草原碳汇监测、生态遥感监测、生物群落监测、生态调查监测预警、生态系统质量监测、生物多样性监测、水土保\n持监测等监测活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7452",
                "C": "检测服务",
                "D": "检测服务活动中对有关生态资源开展的毒性试验服务。",
                "E": null,
                "F": 0
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中突发生态环境事件涉及的监测设计方案技术咨询服务。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.3.7",
        "category_name": "生态系统碳汇监测评估",
        "children": [
            {
                "B": "7462",
                "C": "生态资源监测",
                "D": "生态资源监测活动中采用包括但不限于国土调查、遥感监测等手段实施的生态系统碳汇监测、评估活动，生态保护修复碳汇成效监测、评估活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业中碳汇监测技术和模型开发、碳储量评估、生态系统碳汇认证标准和认证方法研究、生态系统碳汇价值评估技术咨询服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "0529",
                "C": "其他林业专\n业及辅助性活动",
                "D": "其他林业专业及辅助性活动中生态系统碳汇监管网络体系建设、运营活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "4863",
                "C": "生态保护工程施工",
                "D": "生态保护工程施工活动中以生态保护修复补偿模式取得全部或部分建设资金的生态保护工程建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7711",
                "C": "自然生态系统保护管理",
                "D": "自然生态系统保护管理活动中以生态保护修复补偿模式提供全部或部分运营管理资金的自然生态系统保护管理活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.3.8",
        "category_name": "碳监测评估",
        "children": [
            {
                "B": "7461",
                "C": "环境保护监测",
                "D": "环境保护监测活动中包括但不限于重点行业、城市、区域层面的碳监测点位布设（含碳监测设备采购、安装）建设活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中碳监测数据联网应用平台开发、建设活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7454",
                "C": "标准化服务",
                "D": "标准化服务活动中碳监测质量控制和规范标准研究、建立活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.1",
        "category_name": "节能评估和能源审计",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中包括但不限于用能单位能源 效率评估、节能改造方案设计、第三方能源审计、节能量评估、固定资产投资项目节能报告编制服务等技术咨询服务活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.4.2",
        "category_name": "节能和能效诊断",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中以第三方服务模式开展的企业节能和能效诊断服务。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.4.3",
        "category_name": "碳排放相关核算、核查等服务",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中包括但不限于温室气体排放相关检验检测、核算报告编制，第三方核查、碳排放核查结果抽查校核，减排量核算与核查服务，以及碳减排方案咨询等技术咨\n询服务。",
                "E": null,
                "F": 1
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中碳核查数据库开发、建设活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "8391",
                "C": "职业技能培\n训",
                "D": "职业技能培训活动中碳核查人员培训活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.4",
        "category_name": "建筑能效与碳排放测评",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明\n专业技术服务业",
                "D": "其他未列明专业技术服务业活动中各类建筑能效水平、建筑能耗和碳排放量的计算、检验、评定、公示等技术咨询服务活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.4.5",
        "category_name": "清洁生产审核",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中针对企业生产过程及其生产 管理开展全面系统的调查和诊断，发现其原料使用、工艺流程、产品生产、污染物排放等方面薄弱环节，并制定针对性清洁生产改造方案的技术咨询服务活动。",
                "E": null,
                "F": 1
            }
        ]
    },
    {
        "category_id": "7.4.6",
        "category_name": "环境影响评价",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中规划和建设项目环境影响评 价、海洋环境影响评价、环境影响及跟踪监测解决方案设计、环境影响技术评估，生态环境分区管控方案编制，以及建设项目、行政区域、工业园区等环境风险评估、环境应急控制方案编制、\n环境应急预案制定技术咨询服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中环境影响数据库开发、建设。",
                "E": null,
                "F": 0
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中环境影响法律咨询服务活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.7",
        "category_name": "生态环境质量监测与评估",
        "children": [
            {
                "B": "7461",
                "C": "环境保护监测",
                "D": "环境保护监测活动中包括但不限于水环境、海洋环境、大气环境、土壤环境、噪声与振动环境质量监测与评估活动，生态产品监测体系建设和运维等。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.8",
        "category_name": "自然资源生态保护补偿和资产损害赔偿鉴定评估",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中自然资源生态保护补偿评估，自然资源资产损害赔偿的鉴定评估服务。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.9",
        "category_name": "生态保护修复",
        "children": [
            {
                "B": "7455",
                "C": "认证认可服务",
                "D": "认证认可服务活动中生态保护修复产品认定、认证服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中生态保护修复产品价值核算、生态保护修复产品评估、生态保护修复成效评估、生态系统服务价值评估等技术咨询服务活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.10",
        "category_name": "地质灾害危险性评估",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中塌塴、滑坡、泥石流、地面塌陷、地裂缝、地面沉降等地质灾害的危险性评价、灾害区易损性评价、地质灾害破坏损失评价等技术咨询服务活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.11",
        "category_name": "水土保持评估",
        "children": [
            {
                "B": "7481",
                "C": "工程管理服务",
                "D": "工程管理服务活动中建设项目水土保持方案编制、监测评估、第三方评估，水土保持设施验收，水土保持信息化监管等技术咨询\n服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中水土保持法律咨询服务。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.4.12",
        "category_name": "绿色制造评价",
        "children": [
            {
                "B": "7455",
                "C": "认证认可服务",
                "D": "认证认可服务活动中绿色工厂、绿色工业园区、绿色供应链管理企业和绿色产品等评价、认证活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.5.1",
        "category_name": "绿色技术产品研发",
        "children": [
            {
                "B": "7491",
                "C": "工业设计服务",
                "D": "工业设计服务活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用等领域先进技术产品研发、\n设计活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.5.2",
        "category_name": "绿色技术产品认证推广",
        "children": [
            {
                "B": "7511",
                "C": "农林牧渔技术推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术推广活动。包括但不限于如下技术推广活动：\n1.获得绿色产品认证的绿色产品推广活动。\n2.获得节能产品认证的节能产品推广活动。\n3.获得节水产品认证的节水产品推广活动。\n4.获得绿色建材产品认证的绿色建材产品推广活动。\n1.获得环境标志产品认证的环境标准产品推广活动。\n2.获得有机产品认证的有机产品推广活动。\n3.获得绿色食品认证的绿色食品推广活动。\n4.获得工业固体废物资源综合利用产品、再制造产品认证的工业固体废物资源综合利用产品、再制造产品推广活动。\n5.获得森林可持续经营及产品认证的林产品推广活动。\n6.获得绿色交通基础设施认证的绿色交通基础设施宣传推广活动。",
                "E": "包括但不限于人造板和木制地板、涂料、卫生陶瓷、建筑玻璃、太阳能热水系统、家具、绝热材料、防水密封材料、陶瓷砖（板）、纺织产品、木塑制品、纸和纸制品、塑料制品、洗涤用品、电冰箱、空调器和洗衣机、轮胎、快递封装用品；计算机、复印机；硅酸盐水泥、平板玻璃；水嘴、淋浴器；节能玻璃、保温材料；电子电器、建材等环境标志产品；有机、绿色农产品；农副食品；工业固体废物资源综合利用产品、再制造产品；森林可持续经营产品，绿色交通基础设施，可持续航空燃料，合同能源管理服务的认证和推广活动。",
                "F": 0
            },
            {
                "B": "7512",
                "C": "生物技术推\n广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术推广活动。包括但不限于如下技术推广活动：\n1.获得绿色产品认证的绿色产品推广活动。\n2.获得节能产品认证的节能产品推广活动。\n3.获得节水产品认证的节水产品推广活动。\n4.获得绿色建材产品认证的绿色建材产品推广活动。\n1.获得环境标志产品认证的环境标准产品推广活动。\n2.获得有机产品认证的有机产品推广活动。\n3.获得绿色食品认证的绿色食品推广活动。\n4.获得工业固体废物资源综合利用产品、再制造产品认证的工业固体废物资源综合利用产品、再制造产品推广活动。\n5.获得森林可持续经营及产品认证的林产品推广活动。\n6.获得绿色交通基础设施认证的绿色交通基础设施宣传推广活动。",
                "E": "包括但不限于人造板和木制地板、涂料、卫生陶瓷、建筑玻璃、太阳能热水系统、家具、绝热材料、防水密封材料、陶瓷砖（板）、纺织产品、木塑制品、纸和纸制品、塑料制品、洗涤用品、电冰箱、空调器和洗衣机、轮胎、快递封装用品；计算机、复印机；硅酸盐水泥、平板玻璃；水嘴、淋浴器；节能玻璃、保温材料；电子电器、建材等环境标志产品；有机、绿色农产品；农副食品；工业固体废物资源综合利用产品、再制造产品；森林可持续经营产品，绿色交通基础设施，可持续航空燃料，合同能源管理服务的认证和推广活动。",
                "F": 0
            },
            {
                "B": "7513",
                "C": "新材料技术\n推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术推广活动。包括但不限于如下技术推广活动：\n1.获得绿色产品认证的绿色产品推广活动。\n2.获得节能产品认证的节能产品推广活动。\n3.获得节水产品认证的节水产品推广活动。\n4.获得绿色建材产品认证的绿色建材产品推广活动。\n1.获得环境标志产品认证的环境标准产品推广活动。\n2.获得有机产品认证的有机产品推广活动。\n3.获得绿色食品认证的绿色食品推广活动。\n4.获得工业固体废物资源综合利用产品、再制造产品认证的工业固体废物资源综合利用产品、再制造产品推广活动。\n5.获得森林可持续经营及产品认证的林产品推广活动。\n6.获得绿色交通基础设施认证的绿色交通基础设施宣传推广活动。",
                "E": "包括但不限于人造板和木制地板、涂料、卫生陶瓷、建筑玻璃、太阳能热水系统、家具、绝热材料、防水密封材料、陶瓷砖（板）、纺织产品、木塑制品、纸和纸制品、塑料制品、洗涤用品、电冰箱、空调器和洗衣机、轮胎、快递封装用品；计算机、复印机；硅酸盐水泥、平板玻璃；水嘴、淋浴器；节能玻璃、保温材料；电子电器、建材等环境标志产品；有机、绿色农产品；农副食品；工业固体废物资源综合利用产品、再制造产品；森林可持续经营产品，绿色交通基础设施，可持续航空燃料，合同能源管理服务的认证和推广活动。",
                "F": 0
            },
            {
                "B": "7514",
                "C": "节能技术推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术推广活动。包括但不限于如下技术推广活动：\n1.获得绿色产品认证的绿色产品推广活动。\n2.获得节能产品认证的节能产品推广活动。\n3.获得节水产品认证的节水产品推广活动。\n4.获得绿色建材产品认证的绿色建材产品推广活动。\n1.获得环境标志产品认证的环境标准产品推广活动。\n2.获得有机产品认证的有机产品推广活动。\n3.获得绿色食品认证的绿色食品推广活动。\n4.获得工业固体废物资源综合利用产品、再制造产品认证的工业固体废物资源综合利用产品、再制造产品推广活动。\n5.获得森林可持续经营及产品认证的林产品推广活动。\n6.获得绿色交通基础设施认证的绿色交通基础设施宣传推广活动。",
                "E": "包括但不限于人造板和木制地板、涂料、卫生陶瓷、建筑玻璃、太阳能热水系统、家具、绝热材料、防水密封材料、陶瓷砖（板）、纺织产品、木塑制品、纸和纸制品、塑料制品、洗涤用品、电冰箱、空调器和洗衣机、轮胎、快递封装用品；计算机、复印机；硅酸盐水泥、平板玻璃；水嘴、淋浴器；节能玻璃、保温材料；电子电器、建材等环境标志产品；有机、绿色农产品；农副食品；工业固体废物资源综合利用产品、再制造产品；森林可持续经营产品，绿色交通基础设施，可持续航空燃料，合同能源管理服务的认证和推广活动。",
                "F": 1
            },
            {
                "B": "7515",
                "C": "新能源技术推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术推广活动。包括但不限于如下技术推广活动：\n1.获得绿色产品认证的绿色产品推广活动。\n2.获得节能产品认证的节能产品推广活动。\n3.获得节水产品认证的节水产品推广活动。\n4.获得绿色建材产品认证的绿色建材产品推广活动。\n1.获得环境标志产品认证的环境标准产品推广活动。\n2.获得有机产品认证的有机产品推广活动。\n3.获得绿色食品认证的绿色食品推广活动。\n4.获得工业固体废物资源综合利用产品、再制造产品认证的工业固体废物资源综合利用产品、再制造产品推广活动。\n5.获得森林可持续经营及产品认证的林产品推广活动。\n6.获得绿色交通基础设施认证的绿色交通基础设施宣传推广活动。",
                "E": "包括但不限于人造板和木制地板、涂料、卫生陶瓷、建筑玻璃、太阳能热水系统、家具、绝热材料、防水密封材料、陶瓷砖（板）、纺织产品、木塑制品、纸和纸制品、塑料制品、洗涤用品、电冰箱、空调器和洗衣机、轮胎、快递封装用品；计算机、复印机；硅酸盐水泥、平板玻璃；水嘴、淋浴器；节能玻璃、保温材料；电子电器、建材等环境标志产品；有机、绿色农产品；农副食品；工业固体废物资源综合利用产品、再制造产品；森林可持续经营产品，绿色交通基础设施，可持续航空燃料，合同能源管理服务的认证和推广活动。",
                "F": 1
            },
            {
                "B": "7516",
                "C": "环保技术推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术推广活动。包括但不限于如下技术推广活动：\n1.获得绿色产品认证的绿色产品推广活动。\n2.获得节能产品认证的节能产品推广活动。\n3.获得节水产品认证的节水产品推广活动。\n4.获得绿色建材产品认证的绿色建材产品推广活动。\n1.获得环境标志产品认证的环境标准产品推广活动。\n2.获得有机产品认证的有机产品推广活动。\n3.获得绿色食品认证的绿色食品推广活动。\n4.获得工业固体废物资源综合利用产品、再制造产品认证的工业固体废物资源综合利用产品、再制造产品推广活动。\n5.获得森林可持续经营及产品认证的林产品推广活动。\n6.获得绿色交通基础设施认证的绿色交通基础设施宣传推广活动。",
                "E": "包括但不限于人造板和木制地板、涂料、卫生陶瓷、建筑玻璃、太阳能热水系统、家具、绝热材料、防水密封材料、陶瓷砖（板）、纺织产品、木塑制品、纸和纸制品、塑料制品、洗涤用品、电冰箱、空调器和洗衣机、轮胎、快递封装用品；计算机、复印机；硅酸盐水泥、平板玻璃；水嘴、淋浴器；节能玻璃、保温材料；电子电器、建材等环境标志产品；有机、绿色农产品；农副食品；工业固体废物资源综合利用产品、再制造产品；森林可持续经营产品，绿色交通基础设施，可持续航空燃料，合同能源管理服务的认证和推广活动。",
                "F": 0
            },
            {
                "B": "7455",
                "C": "认证认可服务",
                "D": "认证认可服务活动中绿色产品认证、节能产品认证、低碳产品认证、节水产品认证、绿色建材产品认证、环境标志产品认证、有机产品认证、绿色食品认证、工业固体废物资源综合利用产品、再制造产品认定、森林可持续经营及产品认证、绿色交通基础设\n施认证、可持续航空燃料认证，合同能源管理服务认证活动。",
                "E": "包括但不限于人造板和木制地板、涂料、卫生陶瓷、建筑玻璃、太阳能热水系统、家具、绝热材料、防水密封材料、陶瓷砖（板）、纺织产品、木塑制品、纸和纸制品、塑料制品、洗涤用品、电冰箱、空调器和洗衣机、轮胎、快递封装用品；计算机、复印机；硅酸盐水泥、平板玻璃；水嘴、淋浴器；节能玻璃、保温材料；电子电器、建材等环境标志产品；有机、绿色农产品；农副食品；工业固体废物资源综合利用产品、再制造产品；森林可持续经营产品，绿色交通基础设施，可持续航空燃料，合同能源管理服务的认证和推广活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.5.3",
        "category_name": "绿色技术交易",
        "children": [
            {
                "B": "7511",
                "C": "农林牧渔技\n术推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术成果展示、技术交易活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7512",
                "C": "生物技术推\n广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术成果展示、技术交易活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7513",
                "C": "新材料技术\n推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术成果展示、技术交易活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7514",
                "C": "节能技术推\n广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术成果展示、技术交易活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7515",
                "C": "新能源技术\n推广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术成果展示、技术交易活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7516",
                "C": "环保技术推\n广服务",
                "D": "技术推广服务活动中具有节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用成效的有关领域先进技术成果展示、技术交易活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中技术交易平台的开发、建设和运营活\n动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7491",
                "C": "工业设计服务",
                "D": "工业设计服务活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用等领域先进技术成果转化产\n品设计活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7499",
                "C": "其他未列明专业技术服务业",
                "D": "其他未列明专业技术服务业活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用等领域先进技术的技术审核、技术评估活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7520",
                "C": "知识产权服务",
                "D": "知识产权服务活动中节能降碳、环境保护、资源循环利用、能源绿色低碳转型、生态保护修复和利用等领域先进技术所有权和使用权转移服务活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.6.1",
        "category_name": "碳交易",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中碳排放权交易咨询、与碳排放权相关的金融咨询、碳资产管理咨询服务等技术咨询服务活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中碳交易法律咨询服务",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.6.2",
        "category_name": "用能权交易",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他法律服务活动中碳交易法律咨询服务其他未列明专业技术服务业活动中用能权统计核算、用能权第三方审核，节能方案技术咨询服务，以及用能权资产管理和运营服\n务。",
                "E": null,
                "F": 0
            },
            {
                "B": "6639",
                "C": "其他非货币\n银行服务",
                "D": "其他非货币银行服务活动中用能权金融质押服务。",
                "E": null,
                "F": 0
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中用能权交易法律咨询服务。",
                "E": null,
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中用能权交易系统开发、建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.6.3",
        "category_name": "用水权交易",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中用水权交易可行性分析、交易参考价格核定、交易方案设计、交易技术咨询服务活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中用水权交易法律服务。",
                "E": null,
                "F": 0
            },
            {
                "B": "6639",
                "C": "其他非货币\n银行服务",
                "D": "其他非货币银行服务活动中用水权金融质押服务。",
                "E": "其他非货币银行服务活动中用水权金融质押服务。",
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中用水权交易系统开发、建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.6.4",
        "category_name": "排污权交易",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中排污权交易数据统计核算服务，减排方案咨询服务、信息管理服务等。",
                "E": null,
                "F": 0
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中排污权交易法律服务。",
                "E": null,
                "F": 0
            },
            {
                "B": "6639",
                "C": "其他非货币\n银行服务",
                "D": "其他非货币银行服务活动中排污权金融质押服务。",
                "E": "其他非货币银行服务活动中排污权金融质押服务。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.6.5",
        "category_name": "林权交易",
        "children": [
            {
                "B": "7499",
                "C": "其他未列明专业技术服\n务业",
                "D": "其他未列明专业技术服务业活动中林权交易可行性分析、交易参考价格核定、交易方案设计、数据统计核算、交易技术咨询服务\n活动。",
                "E": null,
                "F": 0
            },
            {
                "B": "7239",
                "C": "其他法律服\n务",
                "D": "其他法律服务活动中林权交易法律服务。",
                "E": null,
                "F": 0
            },
            {
                "B": "6639",
                "C": "其他非货币\n银行服务",
                "D": "其他非货币银行服务活动中林权金融质押服务。",
                "E": "其他非货币银行服务活动中林权金融质押服务。",
                "F": 0
            },
            {
                "B": "6531",
                "C": "信息系统集\n成服务",
                "D": "信息系统集成服务活动中林权交易系统开发、建设活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "7.6.6",
        "category_name": "可再生能源绿证和绿色电力交易",
        "children": [
            {
                "B": "-",
                "C": "绿证、绿色电力交易市场管理服务",
                "D": "可再生能源绿证和绿色电力交易项目信息管理、证书核发、交易体系建设等活动。",
                "E": "参照 6711 证券市场管理服务",
                "F": 1
            }
        ]
    },
    {
        "category_id": "8.1.1",
        "category_name": "节能工业设备、农机及绿色建材贸易",
        "children": [
            {
                "B": "5175",
                "C": "电气设备批发",
                "D": "电气设备批发活动中高效发电机及发电机组，节能型电动机、微特电机，节能型变压器、整流器、电感器和电焊机，高效节能磁悬浮动力装备中的磁悬浮发电机组，高效照明产品及系统等电气\n设备的批发贸易活动。",
                "E": "1.节能工业设备、农机及绿色建材贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.1、 1.1.2、1.1.3、1.1.4、1.1.5、1.1.6、1.1.7、\n1.1.8、1.1.9、1.1.10、1.1.11、1.1.12、\n1.1.15、1.1.17、1.1.18、1.1.19 条目规\n定要求\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中节能锅炉，节能窑炉，节能内燃机（含节能型汽车发动机），节能型泵及真空设备，节能型气体压缩设备，节能风机风扇，高效节能磁悬浮动力装备，节能采矿、建筑材料生产专用设备，余热余压余气利用设备，农业机械中的节能环保型渔船，能源计量、检测、监测、控制设备等机械设备及电子产品的批发贸易活动。",
                "E": "1.节能工业设备、农机及绿色建材贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.1、 1.1.2、1.1.3、1.1.4、1.1.5、1.1.6、1.1.7、\n1.1.8、1.1.9、1.1.10、1.1.11、1.1.12、\n1.1.15、1.1.17、1.1.18、1.1.19 条目规\n定要求\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5165",
                "C": "建材批发",
                "D": "建材批发活动中绿色建筑材料的批发贸易活动。",
                "E": "1.节能工业设备、农机及绿色建材贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.1、 1.1.2、1.1.3、1.1.4、1.1.5、1.1.6、1.1.7、\n1.1.8、1.1.9、1.1.10、1.1.11、1.1.12、\n1.1.15、1.1.17、1.1.18、1.1.19 条目规\n定要求\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5171",
                "C": "农业机械批发",
                "D": "农业机械批发活动中包括但不限于农用车辆、拖拉机、耕种机械、收割机械等农业种植机械，灌溉机械，渔业机械中节能型农业机\n械的批发贸易活动。",
                "E": "1.节能工业设备、农机及绿色建材贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.1、 1.1.2、1.1.3、1.1.4、1.1.5、1.1.6、1.1.7、\n1.1.8、1.1.9、1.1.10、1.1.11、1.1.12、\n1.1.15、1.1.17、1.1.18、1.1.19 条目规\n定要求\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "节能工业设备、农机及绿\n色建材其他形式贸易",
                "D": "电气设备、其他机械设备及电子产品、建材、农业机械中节能工业设备、农机及绿色建材的贸易代理、互联网批发活动。",
                "E": "1.节能工业设备、农机及绿色建材贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.1、 1.1.2、1.1.3、1.1.4、1.1.5、1.1.6、1.1.7、\n1.1.8、1.1.9、1.1.10、1.1.11、1.1.12、\n1.1.15、1.1.17、1.1.18、1.1.19 条目规\n定要求\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.1.2",
        "category_name": "节能商用设备、产品贸易",
        "children": [
            {
                "B": "5176",
                "C": "计算机、软件\n及辅助设备批发",
                "D": "计算机、软件及辅助设备批发活动中节能型计算机的批发贸易活动。",
                "E": "1.节能商用设备、产品贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.13 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发、5292 互联网零售活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中包括但不限于节能型商用制冷、空调设备，节能型幻灯、投影设备，节能型复印、胶印设备等节能型商用设备、产品的批发贸易活动。",
                "E": "1.节能商用设备、产品贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.13 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发、5292 互联网零售活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5273",
                "C": "计算机、软件及辅助设备\n零售",
                "D": "计算机、软件及辅助设备，其他电子产品零售活动中节能型计算机及其他电子产品零售活动。",
                "E": "1.节能商用设备、产品贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.13 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发、5292 互联网零售活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5279",
                "C": "其他电子产\n品零售",
                "D": "计算机、软件及辅助设备，其他电子产品零售活动中节能型计算机及其他电子产品零售活动。",
                "E": "1.节能商用设备、产品贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.13 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发、5292 互联网零售活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "节能商用设备、产品其他\n形式贸易",
                "D": "计算机、软件及辅助设备，其他机械设备及电子产品，其他电子产品中节能商用设备、产品的贸易代理、互联网批发、互联网零\n售活动。",
                "E": "1.节能商用设备、产品贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.1.13 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发、5292 互联网零售活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.1.3",
        "category_name": "节能家电产品、节能灶具贸易",
        "children": [
            {
                "B": "5137",
                "C": "家用视听设备批发",
                "D": "家用视听设备批发活动中包括但不限于节能型电视机、机顶盒，节能型音响设备，节能型影视录放设备等节能型家用视听设备批\n发活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "5138",
                "C": "日用家电批发",
                "D": "日用家电批发活动中包括但不限于智能、节能型扫地机，节能型洗衣机、吸尘器，节能型电饭煲，节能型家用空调，节能型电冰箱等节能家电批发贸易活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "5135",
                "C": "厨具卫具及\n日用杂品批发",
                "D": "厨具卫具及日用杂品批发活动中高效节能炉具灶具产品的批发贸易活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "5271",
                "C": "家用视听设\n备零售",
                "D": "节能型家用视听设备，节能型日用家电，家用节能型计算机、软件及辅助设备，节能型灯具及其他电子产品的零售活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "5272",
                "C": "日用家电零\n售",
                "D": "节能型家用视听设备，节能型日用家电，家用节能型计算机、软件及辅助设备，节能型灯具及其他电子产品的零售活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "5273",
                "C": "计算机、软件及辅助设备\n零售",
                "D": "节能型家用视听设备，节能型日用家电，家用节能型计算机、软件及辅助设备，节能型灯具及其他电子产品的零售活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "5279",
                "C": "其他电子产\n品零售",
                "D": "节能型家用视听设备，节能型日用家电，家用节能型计算机、软件及辅助设备，节能型灯具及其他电子产品的零售活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "5282",
                "C": "灯具零售",
                "D": "节能型家用视听设备，节能型日用家电，家用节能型计算机、软件及辅助设备，节能型灯具及其他电子产品的零售活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "节能家电产品、节能灶具其他形式贸\n易",
                "D": "家用视听设备，日用家电，厨具卫具及日用杂品，计算机、软件及辅助设备，其他电子产品，灯具中节能家电产品、节能灶具的贸易代理、互联网批发、互联网零售、邮购及电视、电话零售活\n动，以及百货商店、超级市场中上述产品的零售经营活动。",
                "E": "1.节能家电产品、节能灶具贸易包含产品范围，以及产品符合性条件参照本目录 1.1.14 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发、5292 互联网零售、5293 邮购及电视、电话零售活动符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市场零售活动中符合本条目规定条件产品的零售经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.2.1",
        "category_name": "新能源汽车及关键零部件贸易",
        "children": [
            {
                "B": "5169",
                "C": "其他化工产品批发",
                "D": "其他化工产品批发活动中用于锂离子电池正极材料的无机盐产品批发贸易活动。包括但不限于钴酸锂、锰酸锂、磷酸铁锂、镍钴锰酸锂三元材料、镍钴铝酸锂三元材料等。",
                "E": "1.新能源整车贸易包含范围包括纯电动汽车、插电式混合动力汽车，以及燃料电池动力汽车。\n2.新能源汽车关键零部件贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.1 规定要求。\n3.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5179",
                "C": "其他机械设\n备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中新能源汽车用锂离子动力电池的批发贸易活动。",
                "E": "1.新能源整车贸易包含范围包括纯电动汽车、插电式混合动力汽车，以及燃料电池动力汽车。\n2.新能源汽车关键零部件贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.1 规定要求。\n3.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5175",
                "C": "电气设备批\n发",
                "D": "电气设备批发活动中新能源汽车用驱动电机批发贸易活动。",
                "E": "1.新能源整车贸易包含范围包括纯电动汽车、插电式混合动力汽车，以及燃料电池动力汽车。\n2.新能源汽车关键零部件贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.1 规定要求。\n3.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5172",
                "C": "汽车及零配件批发",
                "D": "汽车及零配件批发活动中下述设备、产品的批发贸易活动：\n1.插电式混合动力专用发动机。\n2.用于新能源汽车的包括但不限于新能源汽车用机电耦合系统、能量回收系统，电机控制系统、电附件、车用仪表等产品。",
                "E": "1.新能源整车贸易包含范围包括纯电动汽车、插电式混合动力汽车，以及燃料电池动力汽车。\n2.新能源汽车关键零部件贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.1 规定要求。\n3.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "新能源汽车及关键零部件其他形式贸易",
                "D": "其他化工产品、其他机械设备及电子产品、电气设备、汽车及零配件中新能源汽车及关键零部件的贸易代理、互联网批发活动。",
                "E": "1.新能源整车贸易包含范围包括纯电动汽车、插电式混合动力汽车，以及燃料电池动力汽车。\n2.新能源汽车关键零部件贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.1 规定要求。\n3.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.2.2",
        "category_name": "绿色船舶贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品的批发贸易活动：\n1.以液化天然气（LNG）、甲醇、氨、氢等能源为动力能源，或以电池提供船舶动力能源的船舶。\n2.以液化天然气（LNG）、甲醇、氨、氢等能源为动力能源，或以电池提供动力能源的船用发动机。\n3.包括但不限于船用推进器、船舶受电设备，船用螺旋桨桨叶等提升船舶能效的船用部件设备、船用配套设备，以及减少船舶污\n染物排放的船用污染治理配套设备。",
                "E": "1.绿色船舶贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.2 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "绿色船舶其他形式贸易",
                "D": "其他机械设备及电子产品中绿色船舶的贸易代理、互联网批发活动。",
                "E": "1.绿色船舶贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.2 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.2.3",
        "category_name": "先进轨道交通装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品的批发贸易活动：\n1.铁路机车车辆，铁路专用设备及器材、配件。\n2.高铁车组，以及包括但不限于高速动车组车轴、车轮、轴承，动车车辆制动系统，机车车辆及动车组转向架，高速铁路接触网零部件、接触网铜合金接触线、铁路专用牵引供电系统、高速铁路钢轨等高铁配套设备或产品。\n2.城市轨道交通设备中包括但不限于城市地铁、轻轨车辆、有轨\n电车车辆等。",
                "E": "1.先进轨道交通装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.3 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "先进轨道交通装备其他形式贸易",
                "D": "其他机械设备及电子产品中先进轨道装备的贸易代理、互联网批发活动。",
                "E": "1.先进轨道交通装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.3 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.2.4",
        "category_name": "先进高效航空装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品的批发贸易活动：\n1.新能源飞机。\n2.新能源直升机。\n3.航空器用新能源发动机。\n4.民用飞机、直升机用其他绿色化智能化设备及零部件。",
                "E": "1.先进高效航空装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.4 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "先进高效航\n空装备其他形式贸易",
                "D": "其他机械设备及电子产品中先进高效航空装备的贸易代理、互联网批发活动。",
                "E": "1.先进高效航空装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.4 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.2.5",
        "category_name": "先进港口装卸作业设备贸易",
        "children": [
            {
                "B": "5172",
                "C": "汽车及零配件批发",
                "D": "汽车及零配件批发活动中包括但不限于如下种类的港口专用车辆批发贸易活动：\n1.新能源短距离牵引车。\n2.新能源集装箱自动导引车。\n3.电动（起升）车辆等。",
                "E": "1.先进港口装卸作业设备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.5 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中包括但不限于港口用节能型装卸起重机械设备、连续搬运设备等设备批发贸易活动。",
                "E": "1.先进港口装卸作业设备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.5 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "先进港口装卸作业设备其他形式贸\n易",
                "D": "汽车及零配件、其他机械设备及电子产品中先进港口装卸作业设备的贸易代理、互联网批发活动。包括但不限于新能源港口专用车辆、节能型港口用装卸起重机械设备、连续搬运设备等。",
                "E": "1.先进港口装卸作业设备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 1.2.5 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.1",
        "category_name": "污染防治装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品的批发贸易活动：\n1.包括但不限于烟气除尘设备、烟气脱硫脱硝设备、挥发性有机物（VOCs）治理、处理设备，二噁英处理设备，汽车尾气等移动源尾气后处理产品，氟化物等其他大气污染物治理设备、装备。 2.包括但不限于城镇和农村生活污水处理设备，工业废水处理与再生利用处理设备、回用设备，地表水、地下水污染防控治理与修复装备，城镇污水处理厂污泥处理处置装备，船载污水高效处理装备，水上洗舱站船舶化学品洗舱水预处理装备等水污染防治设备、装备。\n3.包括但不限于工业固体废弃物、危险废物、医疗废物、生活垃\n圾、建筑垃圾、农业固体废弃物、废弃电器电子产品、废弃机动车船等固体废弃物的收集、贮存、运输及处理处置设备、装备等固体废弃物收集、贮存、运输及处理处置设备、装备。\n4.包括但不限于声屏障、消声器、动力设备隔振装置、吸声结构、隔声材料与隔声罩/间、各类抑振/减振材料与装置、有源噪声与振动控制设备等产品、设备、装备等噪声与振动控制产品、设备、装备。\n5.放射性废物处理和处置装置、放射源污染土壤的治理与修复装备。\n6.低（无）污染排放装备。\n7.列入最新版《土壤污染防治先进技术装备目录》《国家先进污染防治技术目录（固体废物和土壤污染防治领域）》《环境保护综合名录》《国家鼓励发展的重大环保技术装备目录》内的土壤污染治理与修复装备。\n8.矿山复垦与生态修复设备、装备。",
                "E": "1.污染防治装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 2.1.1、2.1.2、2.1.3、2.1.4、 2.1.5、2.1.6、2.1.10、2.1.12 有关规定\n要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "污染防治装备其他形式贸易",
                "D": "其他机械设备及电子产品中污染防治装备的贸易代理、互联网批发活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.2",
        "category_name": "公约管控化学物质污染治理装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中符合《关于汞的水俣公约》、或《关于持久性有机污染物的斯德哥尔摩公约》规定要求，或最新版《产业结构调整指导目录》规定要求的环境保护专用设备批发贸易活动。",
                "E": "1.公约管控化学物质污染治理装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录2.1.11 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "公约管控化学物质污染治理装备其他形式贸易",
                "D": "其他机械设备及电子产品中公约管控化学物质污染治理装备的贸易代理、互联网批发活动。",
                "E": "1.公约管控化学物质污染治理装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录2.1.11 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.3",
        "category_name": "环境监测专用仪器仪表贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中未使用《环境保护综合名录》中“高污染、高环境风险”产品原料，不属于《环境保护综合名录》“高污染、高环境风险”产品范围的仪器仪表批发贸易\n活动。",
                "E": "1.环境监测专用仪器仪表贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 2.1.10 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中环境应急设备、装备，以及列入最新版《国家鼓励发展的重大环保技术装备目录》的环境污染防治专用设备批发贸易活动。",
                "E": "1.环境监测专用仪器仪表贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 2.1.10 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "环境监测专用仪器仪表其他形式贸\n易",
                "D": "其他机械设备及电子产品中环境监测专用仪器仪表的贸易代理、互联网批发活动。",
                "E": "1.环境监测专用仪器仪表贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 2.1.10 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.4",
        "category_name": "环境污染处理药剂材料、无毒无害原料、产品贸易",
        "children": [
            {
                "B": "5169",
                "C": "其他化工产品批发",
                "D": "其他化工产品批发活动中环境污染处理药剂材料，无毒无害原料、产品批发贸易活动。",
                "E": "1.环境污染处理药剂材料、无毒无害原料、产品贸易包含产品范围，以及产品符合性条件参照本目录 2.1.7、\n2.1.8 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "环境污染处 理药剂材料、无毒无害原料、产品其他\n形式贸易",
                "D": "其他化工产品中环境污染处理药剂材料、无毒无害原料、产品的贸易代理、互联网批发活动。",
                "E": "1.环境污染处理药剂材料、无毒无害原料、产品贸易包含产品范围，以及产品符合性条件参照本目录 2.1.7、\n2.1.8 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.5",
        "category_name": "高效低毒低残留农药贸易",
        "children": [
            {
                "B": "5167",
                "C": "农药批发",
                "D": "农药批发活动中高效低毒低残留农药的批发贸易活动。",
                "E": "1.高效低毒低残留农药贸易包含产品范围，以及产品符合性条件参照本目录 2.1.9 规定要求。\n2.包括 5181 贸易代理、5193 互联网\n批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "高效低毒低残留农药",
                "D": "农药中高效低毒低残留农药的贸易代理、互联网批发活动。",
                "E": "1.高效低毒低残留农药贸易包含产品范围，以及产品符合性条件参照本目录 2.1.9 规定要求。\n2.包括 5181 贸易代理、5193 互联网\n批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.6",
        "category_name": "家用空气净化产品贸易",
        "children": [
            {
                "B": "5138",
                "C": "日用家电批发",
                "D": "日用家电批发、零售活动中包括但不限于空气净化器等家用房间空气清洁设备、产品批发贸易活动。",
                "E": "1.家用空气净化产品贸易包含产品范围，以及产品符合性条件参照本目录\n1.1.14 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市\n场零售经营活动中符合本条目规定条件产品的零售经营活动。",
                "F": 0
            },
            {
                "B": "5272",
                "C": "日用家电零\n售",
                "D": "日用家电批发、零售活动中包括但不限于空气净化器等家用房间空气清洁设备、产品批发贸易活动。",
                "E": "1.家用空气净化产品贸易包含产品范围，以及产品符合性条件参照本目录\n1.1.14 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市\n场零售经营活动中符合本条目规定条件产品的零售经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "家用空气净化产品其他形式贸易",
                "D": "日用家电中家用空气净化产品的贸易代理、互联网批发活动，以及百货商店、超级市场中家用空气净化产品的零售活动。",
                "E": "1.家用空气净化产品贸易包含产品范围，以及产品符合性条件参照本目录\n1.1.14 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。\n3.  包括 5211 百货零售、5212 超级市\n场零售经营活动中符合本条目规定条件产品的零售经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.7",
        "category_name": "商业、饮食服务空气污染治理设备、产品贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中在商业、饮食行业应用的油烟净化设备、产品等大气污染治理设备、产品批发贸易活动。",
                "E": "1.商业、饮食服务空气污染治理设备、产品贸易包含产品范围，以及产品符合性条件参照本目录 2.1.1 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "商业、饮食服务空气污染治理设备、产品其他形式\n贸易",
                "D": "其他机械设备及电子产品中商业、饮食服务空气污染治理设备、产品的贸易代理、互联网批发活动。",
                "E": "1.商业、饮食服务空气污染治理设备、产品贸易包含产品范围，以及产品符合性条件参照本目录 2.1.1 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.8",
        "category_name": "水资源专用机械贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中清淤机械、排水管网维护检测装备、城镇雨水收集与处理装备，海绵城市建设配套装备，饮用水安全保障及漏损控制装备等水资源专用机械的批发贸易活\n动。",
                "E": "1.水资源专用机械贸易包含产品范 围，以及产品符合性条件参照本目录\n2.1.2 有关规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "水资源专用\n机械其他形式贸易",
                "D": "其他机械设备及电子产品中水资源专用机械的贸易代理、互联网批发活动。",
                "E": "1.水资源专用机械贸易包含产品范 围，以及产品符合性条件参照本目录\n2.1.2 有关规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.3.9",
        "category_name": "建筑隔声门窗产品，隔热隔音材料贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产\n品批发",
                "D": "其他机械设备及电子产品批发活动中《隔声窗》（HJ/T 17）规定要求的木门窗、金属门窗批发贸易活动。",
                "E": "1.建筑隔声门窗产品，隔热隔音材料贸易包含产品范围，以及产品符合性条件参照本目录 2.1.5 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "5165",
                "C": "建材批发",
                "D": "建材批发活动中隔热和隔音材料建材批发贸易活动。",
                "E": "1.建筑隔声门窗产品，隔热隔音材料贸易包含产品范围，以及产品符合性条件参照本目录 2.1.5 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "建筑隔声门窗产品，隔热隔音材料其\n他形式贸易",
                "D": "其他机械设备及电子产品、建材中建筑隔声门窗产品，隔热隔音材料的贸易代理、互联网批发活动。",
                "E": "1.建筑隔声门窗产品，隔热隔音材料贸易包含产品范围，以及产品符合性条件参照本目录 2.1.5 有关规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.4.1",
        "category_name": "矿产资源综合利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品的批发贸易活动：\n1.矿山机械。包括但不限于低品位铜矿、氧化镍矿提取技术装备，复杂铜铅锌矿资源高效开发装备，低品位萤石和伴生矿选矿技术装备，采动（空）区煤层气地面抽采装备等。\n2.冶金专用设备。包括但不限于以冶炼副产物为原料提取、回收\n共伴生贵金属、稀有金属的设备。",
                "E": "1.矿产资源综合利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.1 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "矿产资源综合利用装备其他形式贸\n易",
                "D": "其他机械设备及电子产品中矿产资源综合利用装备的贸易代理、互联网批发活动。",
                "E": "1.矿产资源综合利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.1 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.4.2",
        "category_name": "水资源高效及循环利用装备贸易",
        "children": [
            {
                "B": "5171",
                "C": "农业机械批发",
                "D": "农业机械批发活动中节水型灌溉机械设备、系统装备，智能型灌溉设备、系统装备批发贸易活动。包括但不限于喷灌、微灌设备、系统装备，农业灌溉智能装备等。",
                "E": "1.水资源高效及循环利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.2 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品的批发贸易活动：\n1.工业废水处理及再生水回用设备、装置。\n2.矿井水利用和净化设备、装置。\n3.苦咸水综合利用设备、装置。\n4.雨水收集利用与回渗技术装置。\n5.建筑中水利用装置。\n6.利用可再生能源、核能、电厂余热进行海水淡化的装备。\n7.浓盐水综合利用装备、浓缩零排放装备。\n8.城镇再生水利用的技术设备等设备、装备。\n9.生活污水处理及再生利用设备。\n10.包括但不限于大型膜法反渗透海水淡化膜组件、热法海水淡化核心部件、高压泵、能量回收等海水淡化、苦咸水处理装备关键组件、部件等。",
                "E": null,
                "F": 0
            },
            {
                "B": "-",
                "C": "水资源高效及循环利用装备其他形式贸易",
                "D": "农业机械、其他机械设备及电子产品中水资源高效及循环利用装备的贸易代理、互联网批发活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.4.3",
        "category_name": "工业固体废弃物综合利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中如下设备、产品的批发贸易活动：\n1.包括但不限于煤矸石、粉煤灰、工业副产石膏、冶炼渣、尾矿、化工废渣、工业副产盐、废旧滤袋等固体废弃物，危险废物处理和回收综合利用设备、装备。\n2.冶金烟灰粉尘回收设备、装备。\n3.利用冶金烟灰粉尘，冶炼废渣提取、回收稀贵金属设备、装备。",
                "E": "1.工业固体废弃物综合利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.3 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装\n备、设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "工业固体废弃物综合利用装备其他形式贸易",
                "D": "其他机械设备及电子产品中工业固体废弃物综合利用装备的贸易代理、互联网批发活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.4.4",
        "category_name": "农林废弃物综合利用装备贸易",
        "children": [
            {
                "B": "5171",
                "C": "农业机械批发",
                "D": "农业机械批发活动中包括但不限于秸秆、林业三剩物（采伐剩余物、造材剩余物、加工剩余物）等废弃物收储运及加工设备、资源化利用设备、装备；病死畜禽、水产品副产物等废弃物无害化处理、处置设备；畜禽养殖废弃物收储运及加工设备，粪肥还田施用设备等设备、装备的批发贸易活动。",
                "E": "1.农林废弃物综合利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.4 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "农林废弃物综合利用装备其他形式贸易",
                "D": "农业机械中农林废弃物综合利用装备的贸易代理、互联网批发活动。",
                "E": "1.农林废弃物综合利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.4 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.4.5",
        "category_name": "废旧物资循环利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中如下设备、产品的批发贸易活动：\n1.包括但不限于废弃电器电子产品、报废机动车、报废船舶、退役飞机、废铅蓄电池、退役光伏组件、风电机组叶片、废旧手机、废旧动力电池等废旧产品拆解、分拣、破碎加工处理、利用设备。 2.废钢铁、废有色金属、废塑料、废纸、废旧轮胎、废旧纺织品、废玻璃分拣、加工处理利用设备。\n3.农膜，化肥与农兽药包装材料，废旧灌溉器材，废旧农机具、渔网网衣、筏架等废旧农用物资回收，加工处理、利用设备。 4.废旧汽车零部件、工程机械、机床、文办设备、盾构机、航空\n发动机、工业机器人及其零部件为胚材，制造符合相应产品性能、\n质量规范标准规定要求的新产品的设备、零部件再制造设备。",
                "E": "1.废旧物资循环利用设备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.5 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "废旧物资循环利用设备其他形式贸易",
                "D": "其他机械设备及电子产品中废旧物资循环利用设备的贸易代理、互联网批发活动。",
                "E": "1.废旧物资循环利用设备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.5 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.4.6",
        "category_name": "垃圾资源化利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中包括但不限于生活垃圾资 源化利用、厨余垃圾资源化利用、污泥综合利用、建筑垃圾综合利用、废旧路面沥青综合利用装备，以及各类垃圾可回收物分拣设备，大件废弃物拆解、分拣，资源化利用设备的批发贸易活动。",
                "E": "1.垃圾资源化利用装备贸易包含设 备、产品范围，以及设备、产品符合性条件参照本目录 3.1.6 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "垃圾资源化利用装备其他形式贸易",
                "D": "其他机械设备及电子产品中垃圾资源化利用装备的贸易代理、互联网批发活动。",
                "E": "1.垃圾资源化利用装备贸易包含设 备、产品范围，以及设备、产品符合性条件参照本目录 3.1.6 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.4.7",
        "category_name": "废气回收利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中包括但不限于应用于钢铁、焦化、建材、有色金属、石化化工等行业的荒煤气（焦炉煤气）、高炉煤气、转炉煤气、高硫天然气等可燃废气，工业氢气、甲烷、硫化氢、氯、氯化氢、高纯度二氧化碳等工业废气，烟气、窑炉废气等含尘废气治理装备，原料化、燃料化利用，及其他综合利\n用装备的批发贸易活动。",
                "E": "1.废气回收利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.7 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "废气回收利用装备其他形式贸易",
                "D": "其他机械设备及电子产品中废气回收利用装备的贸易代理、互联网批发活动。",
                "E": "1.废气回收利用装备贸易包含设备、产品范围，以及设备、产品符合性条件参照本目录 3.1.7 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.1",
        "category_name": "风力发电装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中风电整机控制系统、风电变桨系统、风电偏航系统，5 兆瓦及以上陆上风力发电机整机，海上风力发电机整机，以及适应我国风能资源条件和气候条件的高原型风力发电机整机、低温型风力发电机整机、低风速风力发电机整机，以及与上述风力发电机配套的风轮叶片、轴承、电缆、变速箱、塔筒、海上风电桩基等风力发电机零部件的批发贸易活\n动。",
                "E": "1.风力发电装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.1 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5175",
                "C": "电气设备批发",
                "D": "电气设备批发活动中风力发电机用发电机、风电变流器，以及风电场其他相关电气设备批发贸易活动。",
                "E": "1.风力发电装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.1 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "风力发电装备其他形式\n贸易",
                "D": "其他机械设备及电子产品、电气设备中风力发电装备的贸易代理、互联网批发活动。",
                "E": "1.风力发电装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.1 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.2",
        "category_name": "太阳能利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品批发贸易活动：\n1.符合最新版《光伏制造行业规范条件》规定要求的光伏电池、光伏组件，太阳能控制设备及其他太阳能设备、元器件。\n2.太阳能光热发电设备（除发电机部分）。\n3.其他以太阳能为能源的原动机设备。",
                "E": "1.太阳能利用装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.2 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5175",
                "C": "电气设备批\n发",
                "D": "电气设备批发活动中太阳能光热发电机组中的发电机设备批发\n贸易活动。",
                "E": "1.太阳能利用装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.2 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "太阳能利用\n装备其他形式贸易",
                "D": "其他机械设备及电子产品、电气设备中太阳能利用装备的贸易代理、互联网批发活动。",
                "E": "1.太阳能利用装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.2 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.3",
        "category_name": "生物质能利用装备贸易",
        "children": [
            {
                "B": "5172",
                "C": "汽车及零配件批发",
                "D": "汽车及零配件批发活动中用于生物质原料、产品装卸、运输用途的厂内生产专用叉车、铲车等车辆批发贸易活动。",
                "E": "1.生物质能利用装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.3 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品批发贸易活动：\n1.用于生物质原料、产品连续搬运用途的厂内连续搬运设备。\n2.生物质锅炉及配套设备，生物质固体成型燃料生产设备。\n3.生物质热解、气化设备，生物质制氢设备，生物燃料乙醇、甲醇及配套产品联产设备，生物质柴油，生物质航空煤油，以及其他新型农林作物生物质能源生产设备、装备。\n4.纤维素乙醇生产工艺技术装备，生物质气化、净化工艺装备，生物质快速裂解工艺技术装备，生物质直接液化技术及成套装备，生物质脱酸、酯化、重整工艺技术装备。\n5.用于生物质厌氧发酵的沼气生产设备。",
                "E": "1.生物质能利用装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.3 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5171",
                "C": "农业机械批发",
                "D": "农业机械批发活动中包括但不限于秸秆收集处理机械、其他高杆作物茎秆收集处理机械，秸秆、林业剩余物等生物质粉碎机械等设备的批发贸易活动。",
                "E": "1.生物质能利用装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.3 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "生物质能利用装备",
                "D": "汽车及零配件、其他机械设备及电子产品、农业机械中生物质能利用装备的贸易代理、互联网批发活动。",
                "E": "1.生物质能利用装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.3 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.4",
        "category_name": "水力发电和抽水蓄能装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品批发贸易活动：\n1.高性能大容量水轮机、配套百万千瓦级大型水轮发电机组的水轮机、超高水头大型冲击式水轮机及其配套设备。\n2.用于抽水蓄能电站的高水头大容量抽水蓄能机组、变速抽水蓄\n能机组、海水抽水蓄能机组及其配套设备。",
                "E": "1.水力发电和抽水蓄能设备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.4 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5175",
                "C": "电气设备批发",
                "D": "电气设备批发活动中与高性能大容量水轮机、百万千瓦级大型水轮机，超高水头大型冲击式水轮机，以及抽水蓄能机组配套的发电机及发电机组的批发贸易活动。",
                "E": "1.水力发电和抽水蓄能设备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.4 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "水力发电和抽水蓄能设备其他形式\n贸易",
                "D": "其他机械设备及电子产品、电气设备中水力发电和抽水蓄能设备的贸易代理、互联网批发活动。",
                "E": "1.水力发电和抽水蓄能设备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.4 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.5",
        "category_name": "核电装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品批发贸易活动：\n1.百万千瓦级先进压水堆核电站成套设备，快中子堆和高温气冷堆核电站设备，模块化小型核能装置，核级海绵锆、核级泵、核级阀、百万千瓦级核电系列用锆合金包壳管、换热管、核电用钛合金管道及其管配件和核动力蒸汽发生器传热管用特材等辅助设备，核电用防辐射材料，设备，装备。\n2.铀矿开采、筛分设备。\n3.铀纯化转化、铀浓缩等设备，高性能燃料元件，铀钚混合氧化物燃料制备装置，先进乏燃料后处理装置，核辐射安全与监测装置，核设施退役与放射性废物处理和处置装置，铀、钍伴生矿综合利用设备。\n4.核应急设备、装置；\n5.反应堆核辐射监测报警仪器。\n6.核电站的数字化、自动化仪表及控制系统。",
                "E": "1.核电装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.5 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件核 电装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "核电装备其他形式贸易",
                "D": "其他机械设备及电子产品中核电装备的贸易代理、互联网批发活动。",
                "E": "1.核电装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.5 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件核 电装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.6",
        "category_name": "地热能开发利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品批发贸易活动：\n1.地源热泵、高温地热热泵、地热吸收式制冷等热泵设备。\n2.地热干燥及热水供应等系统和装备，地热防腐防垢关键设备、深层地热闭环工质循环采热装备等。\n3.中低温地热发电机组。",
                "E": "1.地热能开发利用装备贸易包括设 备、产品范围，以及设备、产品符合性条件参照本目录 4.1.6 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的地热能开发利用装备、设备、产品贸易经营活动。",
                "F": 1
            },
            {
                "B": "5175",
                "C": "电气设备批\n发",
                "D": "电气设备批发活动中中低温地热发电机组设备批发贸易活动。",
                "E": "1.地热能开发利用装备贸易包括设 备、产品范围，以及设备、产品符合性条件参照本目录 4.1.6 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的地热能开发利用装备、设备、产品贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "地热能开发利用装备其\n他形式贸易",
                "D": "其他机械设备及电子产品、电气设备中地热能开发利用装备的贸易代理、互联网批发活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.7",
        "category_name": "海洋能开发利用装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中利用海洋潮汐能、潮流能、波浪能、温差能、盐差能等资源发电的海洋能开发利用装备批发贸易活动。",
                "E": "1.海洋能开发利用装备贸易包括设 备、产品范围，以及设备、产品符合性条件参照本目录 4.1.7 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的 装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "海洋能开发利用装备其他形式贸易",
                "D": "其他机械设备及电子产品中海洋能开发利用装备的贸易代理、互联网批发活动。",
                "E": "1.海洋能开发利用装备贸易包括设 备、产品范围，以及设备、产品符合性条件参照本目录 4.1.7 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的 装备、设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.8",
        "category_name": "新型储能产品贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品批发贸易活动：\n1.利用压缩空气、重力势能、飞轮动能储能原理实现电能与机械能、势能相互转化的设备及其核心零部件。\n2.超级电容单体、模块及系统等功率型储能产品，以及配套储能变流器、电池管理系统、能量智能管理系统、安全预警与系统防护技术设备、先进冷却与消防技术设备，包括但不限于锂离子电池、铅炭电池、液流电池、钠离子电池、水系电池及其配套系统设备。\n3.用于功率型、能量型储能的可充放电池，以及配套储能变流器、电池管理系统、能量智能管理系统、安全预警与系统防护技术设备、先进冷却与消防技术设备等。\n4.蓄冷、蓄热等蓄能设备。",
                "E": "1.新型储能产品贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.8 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "新型储能产品其他形式贸易",
                "D": "其他机械设备及电子产品中新型储能产品的贸易代理、互联网批发活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.9",
        "category_name": "氢能“制储输用”全链条装备贸易",
        "children": [
            {
                "B": "5179",
                "C": "其他机械设备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中下述设备、产品批发贸易活动：\n1.氢燃料燃气轮机，以及氢与其他气体燃料混合的混合燃料燃气轮机及其配套辅机。\n2.氢气压缩机。\n3.专用于氢气压力容器、氢气管道的阀门。\n4.以氢为燃料或还原剂（含加氢混合燃料）的炼铁、炼钢设备。包括但不限于钢铁冶炼富氢高炉、氢基竖炉等。\n5.水电解制氢设备。包括但不限于碱性电解槽、质子交换膜\n（PEM）电解槽、固体氧化物（SOEC）电解槽、阴离子交换膜\n（AEM）电解槽等。\n6.氢气提纯设备、装置；氢气液化设备、装置。\n7.新能源汽车用氢气纯化设备、装置。\n8.储氢、氢气加压装置、充氢等设备。\n9.加氢换热器、加氢反应器、加氢氨合成塔等炼化用氢设备及成套装备。\n10.氢燃料电池。包括但不限于质子交换膜燃料电池、固体氧化物燃料电池、熔融碳酸盐燃料电池、磷酸盐燃料电池、直接醇类燃料电池、微型燃料电池，以及其他燃料电池。\n11.氢燃料发动机、甲醇燃料发动机。\n12.用于氢气运输用途的管束式集装箱。\n13.储氢压力容器。",
                "E": "1.氢能“制储输用”全链条装备贸易包括设备、产品范围，以及设备、产品符合性条件参照本目录 4.1.9 规定要求。\n2.  包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的 装备、设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5172",
                "C": "汽车及零配件批发",
                "D": "汽车及零配件批发活动中氢燃料电池、甲醇燃料电池汽车，氢燃料发动机汽车，以及用于氢气运输的长管拖车批发贸易活动。",
                "E": null,
                "F": 1
            },
            {
                "B": "-",
                "C": "氢能“制储输用”全链条装备其他形式\n贸易",
                "D": "其他机械设备及电子产品、汽车及零配件中氢能“制储输用”全链条装备、设备、产品的贸易代理、互联网批发活动。",
                "E": null,
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.5.10",
        "category_name": "智能电网产品和装备贸易",
        "children": [
            {
                "B": "5175",
                "C": "电气设备批发",
                "D": "电气设备批发活动中下述设备、产品的批发贸易活动：\n1.智能变压器、整流器和电感器，以及特高压输电设施用变压器、整流器和电感器。\n2.智能电容器及其配套设备，以及特高压输电设施用电容器及其配套设备。\n3.智能配电开关控制设备、系统，特高压输电设施用配电开关控制设备、系统。\n4.新能源汽车用充换电设备、设施。",
                "E": "1.智能电网产品和装备贸易包括设 备、产品范围，以及设备、产品符合性条件参照本目录 4.1.10 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "5179",
                "C": "其他机械设\n备及电子产品批发",
                "D": "其他机械设备及电子产品批发活动中智能电网与新能源相关的控制类产品的批发贸易活动。",
                "E": "1.智能电网产品和装备贸易包括设 备、产品范围，以及设备、产品符合性条件参照本目录 4.1.10 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的设备、产品的贸易经营活动。",
                "F": 1
            },
            {
                "B": "-",
                "C": "智能电网产品和装备其\n他形式贸易",
                "D": "电气设备、其他机械设备及电子产品中智能电网产品和装备的贸易代理、互联网批发活动。",
                "E": "1.智能电网产品和装备贸易包括设 备、产品范围，以及设备、产品符合性条件参照本目录 4.1.10 规定要求。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的设备、产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.6.1",
        "category_name": "绿色农产品批发贸易",
        "children": [
            {
                "B": "-",
                "C": "农林牧渔产品批发",
                "D": "农林牧渔产品批发活动中符合下述条件的产品收购、批发贸易活动：\n1.执行绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地产出的农产品。\n2.执行有关示范区、基地示范推广的农作物生产环境、生产技术、品质、质量标准，且在国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区产出的农产品。\n3.执行地理标识、公用品牌农作物种植生产环境、生产技术、品质、质量标准，且经持证机构授权标注地理标志农产品、公用品牌的农产品。\n4.通过有机产品、绿色食品、生态原产地保护产品、国家森林生\n态标志产品认证认定农产品。",
                "E": "1.包括 5111 谷物、豆及薯类批发、\n5123 果品、蔬菜批发、5117 渔业产品批发、5119 其他农牧产品批发、 5121 米、面制品及食用油批发、5124肉、禽、蛋、奶及水产品批发、5127酒、饮料及茶叶批发活动中符合本条目规定条件的农林牧渔产品收购、批发贸易活动。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的农林牧渔产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "绿色农产品其他形式贸易",
                "D": "符合下述条件之一的农林牧渔产品的贸易代理、互联网批发活动：\n1.执行绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地产出的农产品。\n2.执行有关示范区、基地示范推广的农作物生产环境、生产技术、品质、质量标准，且在国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区产出的农产品。\n3.执行地理标识、公用品牌农作物种植生产环境、生产技术、品质、质量标准，且经持证机构授权标注地理标志农产品、公用品牌的农产品。\n4.通过有机产品、绿色食品、生态原产地保护产品、国家森林生\n态标志产品认证认定农产品。",
                "E": "1.包括 5111 谷物、豆及薯类批发、\n5123 果品、蔬菜批发、5117 渔业产品批发、5119 其他农牧产品批发、 5121 米、面制品及食用油批发、5124肉、禽、蛋、奶及水产品批发、5127酒、饮料及茶叶批发活动中符合本条目规定条件的农林牧渔产品收购、批发贸易活动。\n2.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的农林牧渔产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.6.2",
        "category_name": "绿色农产品零售",
        "children": [
            {
                "B": "-",
                "C": "绿色农产品零售",
                "D": "符合下述条件之一的农产品零售贸易活动：\n1.执行绿色、森林生态产品有关标准，且在国家绿色食品原料标准化生产基地、国家森林生态标志产品基地出产的农产品。\n2.执行有关示范区、基地示范推广的农作物生产环境、生产技术、品质、质量标准，且在国家农产品质量安全县、国家现代农业产业园、国家农业绿色发展先行区、国家或省级农业标准化示范区产出的农产品。\n3.执行地理标识、公用品牌农作物种植生产环境、生产技术、品质、质量标准，且经持证机构授权标注地理标志的农产品、公用品牌的农产品。\n4.通过有机农产品、绿色食品、生态原产地保护产品、国家森林\n生态标志产品认证认定的农产品。",
                "E": "1.包括 5221 粮油零售、5223 果品、蔬菜零售、5224 肉、禽、蛋、奶及水产品零售、5226 酒、饮料及茶叶零售活动中符合本条目条件的农产品的零售活动。\n2.包括 5211 百货零售、5212 超级市场零售、5292 互联网零售活动中符合本条目规定条件的农产品的零售经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.7.1",
        "category_name": "绿色认证产品批发",
        "children": [
            {
                "B": "-",
                "C": "认定认证产品批发贸易",
                "D": "通用设备，专用设备，商用制冷、空调设备，照明产品，建材产品，家用电气产品，农产品等设备、产品中获得绿色产品、节能产品、低碳产品、节水产品、绿色建材产品、环境标志产品、有机产品、绿色食品、工业固体废物资源综合利用产品、再制造产品、森林可持续经营及产品认定认证的设备、产品，可持续航空\n燃料认证的产品的批发贸易活动。",
                "E": "1.认定认证产品的范围和符合性条件依据本条目规定要求。\n2.包括 5175 电气设备批发、5179 其他机械设备及电子产品批发、5165  建材批发、5171 农业机械批发、5176计算机、软件及辅助设备批发、5137家用视听设备批发、5138 日用家电批发、5135 厨具卫具及日用杂品批发、 5169 其他化工产品批发、5172 汽车及零配件批发、5167 农药批发活动中符合本条目规定条件的认定认证设备、产品的批发贸易经营活动。\n3.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的\n认定认证产品的贸易经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "绿色认证产品其他形式贸易",
                "D": "认定认证产品的贸易代理、互联网批发活动。",
                "E": "1.认定认证产品的范围和符合性条件依据本条目规定要求。\n2.包括 5175 电气设备批发、5179 其他机械设备及电子产品批发、5165  建材批发、5171 农业机械批发、5176计算机、软件及辅助设备批发、5137家用视听设备批发、5138 日用家电批发、5135 厨具卫具及日用杂品批发、 5169 其他化工产品批发、5172 汽车及零配件批发、5167 农药批发活动中符合本条目规定条件的认定认证设备、产品的批发贸易经营活动。\n3.包括 5181 贸易代理、5193 互联网批发活动中符合本条目规定条件的\n认定认证产品的贸易经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "8.7.2",
        "category_name": "绿色认证产品零售",
        "children": [
            {
                "B": "-",
                "C": "认定认证产品零售",
                "D": "照明产品，家用电气产品，农产品等产品中获得绿色产品、节能产品、低碳产品、节水产品、有机产品、绿色食品、森林可持续\n经营及产品认定、认证产品的零售活动。",
                "E": "1.认定认证产品的范围和符合性条件依据本条目规定要求。\n2.包括 5273 计算机、软件及辅助设备零售、5279 其他电子产品零售、5271家用视听设备零售、5272 日用家电零售、5282 灯具零售经营活动中符合本条目规定条件的认定认证产品的零售经营活动。\n3.包括 5211 百货零售、5212 超级市场零售、5292 互联网零售活动中符合本条目规定条件的认定认证产品的\n零售经营活动。",
                "F": 0
            },
            {
                "B": "-",
                "C": "绿色认证产品其他形式贸易",
                "D": "认定认证产品的互联网零售经营活动。",
                "E": "1.认定认证产品的范围和符合性条件依据本条目规定要求。\n2.包括 5273 计算机、软件及辅助设备零售、5279 其他电子产品零售、5271家用视听设备零售、5272 日用家电零售、5282 灯具零售经营活动中符合本条目规定条件的认定认证产品的零售经营活动。\n3.包括 5211 百货零售、5212 超级市场零售、5292 互联网零售活动中符合本条目规定条件的认定认证产品的\n零售经营活动。",
                "F": 0
            }
        ]
    },
    {
        "category_id": "9.1.1",
        "category_name": "新能源汽车消费",
        "children": [
            {
                "B": "-",
                "C": "购置新能源汽车",
                "D": "企事业单位、政府机构等机构、自然人以消费使用为目的的新能源汽车购置的活动。",
                "E": "新能源汽车范围包括纯电动汽车、燃料电池汽车。包括新能源乘用车，轻\n型、重型载货汽车等。",
                "F": 2
            }
        ]
    },
    {
        "category_id": "9.1.2",
        "category_name": "绿色低碳建筑消费",
        "children": [
            {
                "B": "-",
                "C": "购置绿色低碳建筑",
                "D": "企事业单位、政府机构等机构，自然人以办公、居住使用为目的，或以出租为目的的绿色低碳建筑购置活动。",
                "E": "绿色低碳建筑范围，以及符合性条件\n参照本目录 6.1.1、6.1.2、6.1.3、6.1.4、\n6.1.6 规定要求。",
                "F": 2
            }
        ]
    },
    {
        "category_id": "9.1.3",
        "category_name": "其他绿色消费",
        "children": [
            {
                "B": "-",
                "C": "购买其他绿色产品",
                "D": "企事业单位、政府机构等机构，自然人以设备、产品的最终使用或消费为目的，购置、购买各类节能型农机，节能型商用设备、\n产品，节能家电、灶具产品，绿色农产品，绿色认定、认证产品的活动。",
                "E": "1.节能型农机的范围，以及符合性条件参照本目录 1.1.11 规定要求。\n2.节能型商用设备、产品的范围，以及符合性条件参照本目录 1.1.13 规定要求。\n3.节能家电、灶具产品范围，以及符合性条件参照本目录 1.1.14、1.1.16规定要求。\n4.绿色农产品的范围，以及符合性条件参照本目录 5.1.3、5.1.4 规定要求。 5.绿色认定、认证产品的范围，以及符合性条件包括主管部门认可的绿 色产品认证的产品，节能产品认证的产品，节水产品认证的产品，绿色建材产品认证的产品，环境标识产品认证的产品，有机产品认证的产品，绿色食品认证的产品，森林可持续经营\n及产品认证的产品。",
                "F": 0
            }
        ]
    }
];